[{"authors":[{"title":"","url":"/authors/dumitru-staniloae/"}],"categories":[{"title":"Cuvând duhovnicesc","url":"/categories/cuv%C3%A2nd-duhovnicesc/"}],"content":"Creștinismul românesc a rodit și el din sine mulți și minunați sfinți, chiar dacă smerenia caracteristică poporului nostru sau alte împrejurări istorice nefavorabile în care a avut de trăit au făcut ca Biserica noastră să nu canonizeze decât un mic număr dintre ei și aceasta de-abia în 1955.\nSfinții români au existat însă în mod real și au fost recunoscuți ca atare de evlavia populară, cu toate că Biserica nu i-a canonizat formal și nu le-a dedicat anumite zile în calendar și de aceea faptele lor nu au fost lăudate prin imne bisericești închinate lor. De altfel, timp îndelungat sfinții s-au făcut cunoscuți ca atare prin cinstirea pe care și-au câștigat-o în evlavia populară. De-abia de la un timp încoace Biserica a început să purceadă și la o canonizare formală a sfinților de mai târziu, confirmând venerarea lor de către cercuri largi ale credincioșilor.\nToți sfinții, cu excepția apostolilor și a misionarilor, și-au câștigat această calitate lucrând pentru credincioși sau remarcându-se prin viața lor de curăție și jertfelnicie între credincioșii dintr-un anumit loc sau ținut. Cinstirea lor a început încă în timpul vieții, sau după moarte, între credincioșii din acel loc, pentru ca treptat ea să se întindă tot mai departe. Astfel, din sfinți locali ei au devenit sfinți universali. Dar au ajuns la această cinstire pentru curăția dobândită de ei într-un anumit loc, sau mucenicia lor, sau faptele lor de ajutorare pentru dreapta credință mărturisită pretutindeni, putând fi imitate de credincioșii din orice loc. Ei aplicau într-un anume loc sau ținut învățăturile dreptei credințe universale. Ei slujeau și ilustrau credința universală în locul în care viețuiau.\nAstfel, toți sfinții sunt locali prin faptul că lucrează într-un anumit loc, dar sunt universali pentru credința universală pe care o slujesc în acel loc. Din acest punct de vedere nu există sfinți locali și universali. Toți sunt locali pentru oamenii dintr-un anumit loc cărora le slujesc în cursul vieții prin faptele și pilda lor, dar toți sunt universali pentru că această pildă e valabilă pentru credincioșii de pretutindeni și ea se impune spre unitate tuturor celor care ajung să-i cunoască. Toți se umplu de Același Hristos care strălucește prin ființa lor și toți sunt purtătorii Aceluiași Duh Sfânt, chiar dacă Duhul Sfânt Care li se comunică lor a fost comunicat de ei prin altă limbă. Toți aparțin prin Același Duh Sfânt Bisericii universale, care a început la Cincizecime și continuă de-a lungul secolelor, cuprinzând diferite neamuri (Fapte 2, 3). Limbile sunt diferite, dar sufletele sunt umplute de Același Duh și simt în Același Hristos.\nAstfel și sfinții români, fie că au fost mucenici ai dreptei credințe în secolul al IV-lea, sau în secolul al XVIII-lea, fie că au fost ierarhi care au luminat poporul cu cuvântul și l-au ajutat cu fapta, fie că au fost sihaștri ajunși la cea mai mare înălțare a ființei lor în Dumnezeu, prin rugăciune pentru ei și pentru credincioși, au înălțat prestigiul dreptei credințe și chipul de om care o trăiește cu seriozitate la o treaptă care îi îndeamnă pe credincioșii de pretutindeni, când ajung să fie cunoscuți, să o trăiască cu cât mai multă convingere și să le urmeze pilda.\nCu cât mai mult se impun prin viața lor excepțională în locul în care trăiesc, cu atât chipul lor iradiază cu mai multă putere în Biserica universală. Dar unirea între slujirea lor locală și importanța sobornicească mai poate fi pusă în evidență și altfel.\nUn sfânt, chiar dacă ridică la cel mai înalt grad niște însușiri prin care se remarcă un anumit popor, înălțimea la care se ridică îl face să îmbrățișeze cu o iubire cuprinzătoare toți oamenii. În sfinți nu mai e nici un pic de egoism individual sau de exclusivism național. Prin aceasta ei sunt adevărate punți de înfrățire între oameni și popoare. Prin sfinți se adâncește mai mult decât prin toți credincioșii sobornicitatea Bisericii, chiar dacă aceasta nu înseamnă ștergerea deosebirilor între popoarele ce fac parte din ea. Sobornicitatea se întărește prin ei și din partea dreptcredincioșilor din alte popoare pe măsură ce ei devin cunoscuți acelora. Căci credincioșii aceia își îndreaptă rugăciunile către ei cu convingerea că acești sfinți se roagă lui Dumnezeu și pentru ei, cum de fapt se și întâmplă. De aceea ar fi bine ca diferitele Biserici ortodoxe să-și însușească prin acte oficiale, cunoscute popoarelor lor, canonizările de sfinți făcute de fiecare Biserică soră, pentru a contribui cât mai mult la unirea popoarelor lor în evlavia închinată reciproc sfinților lor.\nE bine ca credincioșii Bisericii din orice loc să aibă cunoștință de sfinții de pretutindeni, pentru că fiecare sfânt aduce prin faptele lui săvârșite în alte împrejurări model de fapte pentru orice fel de împrejurări din viața lor. Căci faptele sfinților și viețuirea lor străluminată de prezența lui Dumnezeu în ei depășesc determinările locale, ridicându-se la ceea ce poate fi model și întărire pentru credincioșii din orice loc. De aceea ar fi recomandabil ca viețile sfinților din orice neam să fie făcute cunoscute prin traduceri în limbile tuturor celorlalte popoare ortodoxe. S-ar face prin aceasta ceea ce s-a făcut în secolele mai vechi ale Bisericii, ajungându-se la universalizarea și unificarea evlaviei tuturor popoarelor ortodoxe în jurul tuturor sfinților. Ar fi un mod practic prin care Biserica ar contribui la cât mai marea înfrățire a popoarelor din sânul ei. Un model în această privință s-a dat prin traducerea și publicarea de către monahii din Sfântul Munte Athos a „Patericului românesc“, al Cuviosului Părinte Ierom. Ioanichie Bălan.\nDupă ce în secolul al XIX-lea s-a subliniat cu putere, în cadrul Bisericii Ortodoxe, conștiința națională a popoarelor, socotim că timpul nostru cere o subliniere a faptului unității lor ca popoare conștiente de ele, dar unite în valorile care le sunt comune, și în primul rând în conștiința că trăiesc în aceeași credință în Dumnezeu lucrător mai ales prin Tainele (Sfinte) și prin sfinții lor.\nPreot prof. dr. Dumitru Staniloae\n(Preot prof. dr. Dumitru Stăniloae, Epilog, în IPS Nestor Vornicescu, Arhiepiscop al Craiovei și Mitropolit al Olteniei, Sfinți români și apărători ai legii strămoșești, EIBMBOR, București, 1987, pp. 674-677)\n","date":"18 iunie 2023","img":"/cuvant-duhovnicesc/duminica-sfintilor-romani/featured.jpg","lang":"ro","langName":"Română","largeImg":"/cuvant-duhovnicesc/duminica-sfintilor-romani/featured_hu0371480375ae15d09a90e44337e666f1_328311_500x0_resize_q75_box.jpg","month":[{"title":"2023-06","url":"/month/2023-06/"}],"permalink":"/cuvant-duhovnicesc/duminica-sfintilor-romani/","series":[],"smallImg":"/cuvant-duhovnicesc/duminica-sfintilor-romani/featured_hu0371480375ae15d09a90e44337e666f1_328311_180x0_resize_q75_box.jpg","tags":[],"timestamp":1687046400,"title":"Duminica Sfinților Români","year":[{"title":"2023","url":"/year/2023/"}]},{"authors":[],"categories":[{"title":"Evenimente","url":"/categories/evenimente/"}],"content":"Marți, 4 aprilie 2023, ora 09:45, la Biserica „Sfinţii Împăraţi Constantin şi Elena” şi „Sfânta Cuvioasă Parascheva”, va avea loc un parastas în memoria victimelor bombardamentelor din 4 aprilie 1944.\nInvităm pe toți cei interesați să ne rugăm împreună pentru sufletele celor adormiți.\nProgram:\nora 08:00 - Sfânta Liturghie a Darurilor mai înainte sfințite. Adresă: Parohia „Parcul Călărași”, Bd. Basarabia, nr. 2, Sector 2, București; ora 09:45 - Slujba de pomenire a victimelor bombardamentului. Adresă: Parohia „Parcul Călărași”, Bd. Basarabia, nr. 2, Sector 2, București; ora 11:30 - Slujba de pomenire a victimelor bombardamentului. Adresă: Cimitirul „4 Aprilie”, aflat în interiorul Cimitirului Calvin, Calea Giulești, nr. 101-103, Sector 6, București. Vă mulțumim!\n","date":"30 martie 2023","img":"/events/parastas-4-aprilie-1944/featured.jpg","lang":"ro","langName":"Română","largeImg":"/events/parastas-4-aprilie-1944/featured_hu591d152aa18944cb017cd5a0fb98a968_800028_500x0_resize_q75_box.jpg","month":[{"title":"2023-03","url":"/month/2023-03/"}],"permalink":"/events/parastas-4-aprilie-1944/","series":[],"smallImg":"/events/parastas-4-aprilie-1944/featured_hu591d152aa18944cb017cd5a0fb98a968_800028_180x0_resize_q75_box.jpg","tags":[],"timestamp":1680134400,"title":"Parastas în memoria victimelor bombardamentelor din 4 aprilie 1944","year":[{"title":"2023","url":"/year/2023/"}]},{"authors":[{"title":"","url":"/authors/mihail-buca/"}],"categories":[{"title":"Evenimente","url":"/categories/evenimente/"}],"content":"La cererea mulțimilor, încercăm să revitalizăm noua generație spre învățarea și perpetuarea muzicii bizantine!\nDomnul să ne ajute să redescoperim noi talente muzicale în folosul stranei!\n","date":"21 decembrie 2022","img":"/events/micul-tronos/featured.jpg","lang":"ro","langName":"Română","largeImg":"/events/micul-tronos/featured_hue9e3108652f7f8ac10dc42dbb0502238_64864_500x0_resize_q75_box.jpg","month":[{"title":"2022-12","url":"/month/2022-12/"}],"permalink":"/events/micul-tronos/","series":[],"smallImg":"/events/micul-tronos/featured_hue9e3108652f7f8ac10dc42dbb0502238_64864_180x0_resize_q75_box.jpg","tags":[],"timestamp":1671580800,"title":"Micul Tronos","year":[{"title":"2022","url":"/year/2022/"}]},{"authors":[],"categories":[{"title":"Evenimente","url":"/categories/evenimente/"}],"content":"Corul de Copii și Tineri, „Cor cu Dor” așteaptă și se pregătește pentru Nașterea Domnului!\nDarul pentru Pruncul Iisus și pentru publicul nostru drag este concertul de colinde „Dornic de Crăciun”!\nSuntem dornici și nerăbdători să vă transmitem toată iubirea și recunoștința noastră marți, 6 Decembrie!\nCor cu Dor\n","date":"23 noiembrie 2022","img":"/events/cor-cu-dor/featured.jpg","lang":"ro","langName":"Română","largeImg":"/events/cor-cu-dor/featured_huf8c7abcb02a1e17684ce40a0e49d3cb5_240836_500x0_resize_q75_box.jpg","month":[{"title":"2022-11","url":"/month/2022-11/"}],"permalink":"/events/cor-cu-dor/","series":[],"smallImg":"/events/cor-cu-dor/featured_huf8c7abcb02a1e17684ce40a0e49d3cb5_240836_180x0_resize_q75_box.jpg","tags":[],"timestamp":1669161600,"title":"Cor cu dor","year":[{"title":"2022","url":"/year/2022/"}]},{"authors":[],"categories":[],"content":"Biserica se află în partea de est a Capitalei, la „Bariera Vergului”. Construcția bisericii a început în anul 1942, în timpul guvernării Mareșalului Ion Antonescu, care a sprijinit masiv lucrările de construire și al cărui tablou votiv se află în pronaos.\nPrin stăruința preotului Constantin Sârbu și a renumitului doctor Victor Gomoiu, epitrop, lucrările de ridicare a sfântului lăcaș au fost terminate în anul 1949. La construirea bisericii au ajutat și enoriașii parohiei.\nPlanurile au fost întocmite de arhitect Spiridon Nicolau, iar calculele de rezistență de către inginerul A. Beles.\nPictura bisericii a fost executată de pictorul Eremia Profeta, în frescă neobizantină, în anul 1964. În biserică există tabloul P.F. Părinte Iustinian Marina.\nBiserica Vergului, cu o singură turlă și puternice frontoane în față și în spate, este una monumentală, amintind de Biserica Domnească din Câmpulung-Muscel.\nCatapeteasma, sculptată în lemn de cireș și stejar, conține elemente figurative și decorative din folclorul românesc. Între anii 2000 și 200?, biserica a fost consolidată și restaurată prin grija preoților slujitori: Pr. prof. dr. Dumitru Radu și Pr. Ion Protopopescu. De asemenea, pictura a fost restaurată de pictor Elena Vasilescu. Biserica a fost împodobită prin grija credincioșilor cu noi candelabre aduse din Grecia.\n","date":"28 februarie 2022","img":"","lang":"ro","langName":"Română","largeImg":"","month":[],"permalink":"/about/","series":[],"smallImg":"","tags":[],"timestamp":1646006400,"title":"Istoric","year":[]},{"authors":[],"categories":[],"content":"Biserica se află în partea de est a Capitalei, la „Bariera Vergului”. Construcția bisericii a început în anul 1942, în timpul guvernării Mareșalului Ion Antonescu, care a sprijinit masiv lucrările de construire și al cărui tablou votiv se află în pronaos.\nPrin stăruința preotului Constantin Sârbu și a renumitului doctor Victor Gomoiu, epitrop, lucrările de ridicare a sfântului lăcaș au fost terminate în anul 1949. La construirea bisericii au ajutat și enoriașii parohiei.\nPlanurile au fost întocmite de arhitect Spiridon Nicolau, iar calculele de rezistență de către inginerul A. Beles.\nPictura bisericii a fost executată de pictorul Eremia Profeta, în frescă neobizantină, în anul 1964. În biserică există tabloul P.F. Părinte Iustinian Marina.\nBiserica Vergului, cu o singură turlă și puternice frontoane în față și în spate, este una monumentală, amintind de Biserica Domnească din Câmpulung-Muscel.\nCatapeteasma, sculptată în lemn de cireș și stejar, conține elemente figurative și decorative din folclorul românesc. Între anii 2000 și 200?, biserica a fost consolidată și restaurată prin grija preoților slujitori: Pr. prof. dr. Dumitru Radu și Pr. Ion Protopopescu. De asemenea, pictura a fost restaurată de pictor Elena Vasilescu. Biserica a fost împodobită prin grija credincioșilor cu noi candelabre aduse din Grecia.\n","date":"28 februarie 2022","img":"","lang":"ro","langName":"Română","largeImg":"","month":[],"permalink":"/location/","series":[],"smallImg":"","tags":[],"timestamp":1646006400,"title":"Locație","year":[]},{"authors":[{"title":"","url":"/authors/nicolae-giolu/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Una din multele icoane făcătoare de minuni ale Maicii Domnului este și cea de la Schitul românesc Prodromul din Sfântul Munte Athos.\nAceastă Sfântă Icoană are o istorie minunată ce se reflectă atât în felul în care a fost zugrăvită cât și în multele minuni pe care Maica Domnului le-a făcut cu cei care s-au rugat către dânsa.\nZugrăvirea Sfintei Icoane este strâns legată de începutul construirii Schitului Prodromul (1852-1866) întrucât ctitorii acestui ansamblu monahal, ieroschimonahii Nifon și Nectarie au dorit ca ctitoria lor să fie binecuvântată de prezența unei icoane mai deosebite a Maicii Domnului.\nAșa se face că în anul 1863 cei doi au venit în țară și după mai multe căutări au găsit un bătrân pictor, pe Iordache Nicolau care s-a angajat să picteze Icoana Preasfintei Fecioare în Mânăstirea Bucium din Iași.\nCât timp a durat zugrăvirea Sfintei Icoane, bătrânul iconar s-a supus unui canon cerut de cei doi ieroschimonahi și anume: să citească zilnic Acatistul Maicii Domnului înainte de începerea lucrului; să țină post negru cu o singură masă pe zi, la sfârșitul lucrului; să se spovedească și să se împărtășească cu Preacuratele Taine; să se înfrâneze de la mânie și de la păcate trupești. Bătrânul iconar s-a învoit și s-a apucat de lucru.\nÎntr-un document păstrat în biblioteca mânăstirii și datat 29 iunie 1863, acesta scria: „Eu, Iordache Nicolau, zugrav din orașul Iași, am zugrăvit această Sfântă Icoană a Maicii lui Dumnezeu, cu însăși mâna mea, și în vremea lucrului a urmat o minune preaslăvită, în modul următor: După ce am terminat veșmintele, după meșteșugul zugrăvirii mele, m-am apucat să lucrez fața Maicii Domnului și a Domnului nostru Iisus Hristos; iar după ce am dat gata mâna întâia și a doua, apucându-mă de noapte ca să termin de zugrăvit, privind eu la chipuri am văzut că totul a ieșit dimpotrivă, pentru care foarte m-am mâhnit, socotind că mi-am uitat meșteșugul. Și așa, făcându-se seară, m-am culcat mâhnit, nemâncând nimic în ziua aceea, dar socotind că a doua zi sculându-mă, să mă apuc mai cu dinadinsul de lucru. După ce m-am sculat a doua zi, mai întâi am făcut trei metanii Maicii lui Dumnezeu, rugându-mă să-mi lumineze mintea, ca să pot isprăvi Sfânta Icoană; și când m-am dus să mă apuc de lucru, O! preaslăvite minunile Maicii lui Dumnezeu! S-au aflat chipurile terminate desăvârșit, precum se vede. Eu văzând această minune, n-am mai îndrăznit a-mi pune condeiul pe ea, fără numai am dat lustrul cuviincios, deși greșeală am făcut aceasta, ca să mai dau lustru la o asemenea icoană. Aceasta este povestirea acestei Sfinte Icoane.”\nCa o întărire și o adeverire a acestei minuni este și faptul că Icoana a fost supusă unor cercetări fiind studiată la microscop și pe chipul Mântuitorului Iisus Hristos și al Preacuratei Sale Maici nu se văd urme de pensulă!\nUn fapt minunat legat de prezența unei copii a acestei Sfinte Icoane în biserica Parohiei Parcul Călărași este următorul:\nÎn luna martie 2014 Părintele Iulian Ignat co-slujitor la această parohie a fost în pelerinaj la Sfântul Munte Athos. La plecare l-am rugat să caute o Icoană a Maicii Domnului Prodromița, de dimensiuni mai mari pe care să o așezăm în biserica parohiei. La întoarcerea părintelui am aflat cu mâhnire că nu a găsit sfânta icoană. În schimb a adus alte icoane cu chipul Maicii Domnului pe care le-a dat la înrămat pentru a ni le dărui nouă preoților împreună slujitori.\nÎn pachetul pe care l-a primit de la atelierul unde au fost înrămate, alături de celelalte icoane a mai apărut una - cea a Maicii Domnului Prodromița.Părintele l-a sunat pe cel care a înrămat icoanele mulțumindu-i pentru icoană, dar acela nu știa nimic spunând că de fapt și el își dorește o astfel de icoană.\nAstfel că în ziua de sâmbătă 14 iunie 2014 în biserica parohiei noastre a fost adusă Icoana Maicii Domnului Prodromița căreia I s-a făcut slujba de sfințire după rânduială.\nA doua zi 15 iunie, Duminica Tuturor Sfinților, după săvârșirea Sfintei Liturghii am făcut Slujba sfințirii temeliei noului Așezământ Social-Cultural ce se construiește în curtea bisericii. Am înțeles atunci că Maica Domnului a dorit să binecuvinteze aceste lucrări și de aceea a venit în biserica noastră la acest moment.\nÎn seara zilei de 20 noiembrie 2014, înainte de începerea Vecerniei Intrării în Biserică a Maicii Domnului, Sfânta Icoană a fost așezată în iconostasul sculptat în lemn de nuc făcut prin contribuția credincioșilor și a fost pusă la închinare în Sfânta Biserică așa după cum se vede și astăzi.\nAcest fapt minunat îl mărturisesc cu toată tăria mulțumindu-I Maicii Domnului pentru darurile revărsate asupra noastră!\n","date":"1 septembrie 2015","img":"/revista/icoana-maicii-domnului-prodromita/featured-prodromita.jpg","lang":"ro","langName":"Română","largeImg":"/revista/icoana-maicii-domnului-prodromita/featured-prodromita_hu3c3c4681353faab8236cab75644834ee_188769_500x0_resize_q75_box.jpg","month":[{"title":"2015-09","url":"/month/2015-09/"}],"permalink":"/revista/icoana-maicii-domnului-prodromita/","series":[],"smallImg":"/revista/icoana-maicii-domnului-prodromita/featured-prodromita_hu3c3c4681353faab8236cab75644834ee_188769_180x0_resize_q75_box.jpg","tags":[],"timestamp":1441072800,"title":"Icoana Maicii Domnului Prodromița","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/iulian-ignat/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":" „Și a zis Dumnezeu să facem luminători pe tăria cerului ca să lumineze pe pământ, să despartă ziua de noapte și să fie semne ca să deosebească anotimpurile, zilele și anii.” (Facerea 1,14)\nAcestea le-a făcut în ziua a treia, după ce a făcut verdeața în ziua a doua, ca să nu creadă omul că originea vieții este de la soare. Odată cu creația a fost creat și timpul - „Și a fost seară și a fost și dimineață” -, arătând ziua liturgică ca zi a creației.\nDeci Dumnezeu a rânduit zilele, săptămânile, lunile și anii pentru viața omului pe pământ. Căci precum Dumnezeu a creat lumea în cele 6 zile și în a șaptea zi, pe care a sfințit-o, S-a odihnit, tot așa I-a poruncit omului zicând: „Șase zile să lucrezi iar în ziua a șaptea care este sâmbăta Domnului Dumnezeului tău, să nu faci niciun fel de lucru în această zi.”\nLa fel și ziua întâi din luna a șaptea, luna septembrie, a șaptea lună de la creație, a binecuvântat-o, a dat-o poporului său spre bucurie. Legat de luna aceasta, amintim că şi arca lui Noe, după ce au scăzut apele potopului, s-a odihnit pe Muntele Ararat.\nTot în această lună Moise s-a coborât a doua oară din munte aducând cu el Tablele Legii. În această lună arhiereul cel mare al Legii vechi intra singura dată din an în cortul ce se numea Sfânta Sfintelor unde aducea jertfă sângeroasă pentru sine și pentru neștiințele poporului.\nPraznicul acesta al începutului de an Nou bisericesc a fost așezat de sfinții părinți de la Sinodul I de la Niceea aducând aminte de începutul activității Domnului nostru Iisus Hristos când a citit în sinagogă cuvintele proorocului Isaia (LXI, 1-2):\n„Duhul Domnului este peste Mine, pentru care M-a uns să binevestesc săracilor; M-a trimis să vindec pe cei zdrobiți cu inima; să propovăduiesc robilor dezrobirea şi celor orbi vederea; să slobozesc pe cei apăsați,\nȘi să vestesc anul plăcut Domnului” (Luca 4,17-19).\nRomanii au așezat începutul anului la 1 septembrie ca zi de amintire a biruinței lui August împotriva lui Antonie și a Cleopatrei.\nSfinții părinți de la Sinodul I de la Niceea au ținut cont și de rânduielile societății romane. Aceștia țineau o poruncă a împăratului August prin care o dată la 15 ani se adunau impozitele datorate împăratului. Această perioadă se numea Indictionul, fiind împărțit în trei perioade de 5 ani. În prima perioadă se aducea fier pentru scuturi, coifuri și săbii ale armatei. În a doua perioadă se aducea argint pentru plata soldaților, iar în a treia perioadă era adus aur pentru împodobirea zeităților păgâne.\nAnii finali ai acestor perioade se numeau Lustrum (strălucit). Oamenii se veseleau pentru că impozitele strânse erau predate Cezarului de bunăvoie. Astfel Sfânta Biserică a primit să prăznuiască începutul Indictionului în ziua 1 a lunii septembrie împreună cu toată lumea și cu evreii, care tot în această lună prăznuiesc anul nou civil.\nÎn natură descoperim începutul acesta și în anul pastoral al albinelor care, odată cu 1 septembrie, se pregătesc pentru iernat, pentru supraviețuirea lor peste iarna grea, pentru puietul din primăvară.\nHristos Dumnezeu, Mântuitorul nostru, nu este numai întemeietorul bisericii ci și axa timpului, mijlocul istoriei religioase. Înainte de venirea lui Hristos, ea se îndrepta spre El. După întruparea Lui a început să curgă timpul și să se numere anii. Așadar, Sfânta Biserică prăznuiește acest Indiction creștin în locul celui vechi al romanilor, creștinul dezbrăcându-se de omul cel vechi și îmbrăcându-se în omul cel nou, după chipul ziditorului său Hristos.\nDe aceea prăznuim anul nou așa cum ne sfătuiește Sfântul Apostol Pavel:\n„Întru înnoirea vieții să umblăm”. (Romani 6,4)\n","date":"1 septembrie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-09","url":"/month/2015-09/"}],"permalink":"/revista/anul-bisericesc/","series":[],"smallImg":"","tags":[],"timestamp":1441069200,"title":"Anul bisericesc","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/nicolae-giolu/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Cercetând cu interes unul dintre puținele documente care s-au mai păstrat în arhiva Parohiei Parcul Călărași din București am aflat cu multă bucurie rolul activ pe care l-au avut în construcția acestei frumoase și importante biserici din Capitală unele personalități ale vieții bisericești și culturale din perioada de mijloc a secolului trecut.\nEforturile Preotului Constantin Sârbu, ctitorul acestei Sfinte Biserici, au fost susținute de oameni deosebiți care și-au pus darurile date lor de Dumnezeu în atingerea acestui țel.\nDin registrul cu primele procese verbale ale Consiliului Parohial al bisericii noastre am aflat că un important rol în strângerea de fonduri pentru continuarea lucrărilor la Sfântul Locaș l-a avut corul din acea vreme, care înfrumuseța Sfintele Liturghii, era alcătuit din „…60 de persoane, intelectuali ai cartierului…” şi era condus la acea dată de regretatul profesor și compozitor Victor Giuleanu.\nReținem din procesul verbal nr.2/27 ian. 1947, că în perioada 14 oct. 1945 - 22 dec. 1946, corul bisericii a susținut un număr de șapte concerte, la demisolul bisericii aflate în construcție, prilej cu care s-a strâns suma de 22.128.420 lei. Se propunea totodată continuarea acestor concerte.\nÎn procesul verbal nr.17/27 martie 1949 găsim, printre altele, mulțumirile aduse de Pr. Paroh Constantin Sârbu, „…corului bisericii sub conducerea d-lui Gheorghe Bazavan, care a susținut primele șapte concerte foarte reușite ce a dat în scopul strângerii de fonduri, cum și zelului multor creștini care s-au ostenit cu plasarea invitațiilor pentru concerte”.\nDin procesul verbal nr.23/4 febr. și nr. 24/19 febr. 1950 aflăm faptul că în anul precedent (1949) au avut loc încă trei concerte (în total 10, n.n.) susținute de corul bisericii sub conducerea maestrului Gheorghe Bazavan. Iată ce se scrie în procesul verbal nr. 24:\n„Se menționează deasemenea frumosul aport adus de corul bisericii noastre format din intelectuali și muncitori voluntari, sub conducerea maestrului Gheorghe Bazavan care a dat în anul trecut (1949, n.n.) 10 concerte religioase care s-au soldat cu suma de 276.693 lei precum și râvna a numeroși creștini și creștine care au plasat invitații la aceste concerte”.\nO altă menționare a aportului dat de corul bisericii, o aflăm din procesul verbal nr. 28/2 febr. 1951, care menționează următoarele:\n„Consiliul Parohial constată că în anul 1950 s-au dat 4 concerte religioase, dintre care ultimul, de Crăciun, s-a dat pentru ajutorarea copiilor săraci. La aceste concerte s-a încasat suma de 74.192 lei. Concertele s-au dat sub auspiciile Comitetului Parohial, conform proceselor verbale încheiate în acest scop. Ele vor continua cu apelurile pentru câștigarea de prieteni, ctitori ai bisericii, acestea fiind împreună cu concertele, singurele resurse pentru continuarea lucrărilor bisericii.”\nÎntr-o anexă la procesul verbal nr. 81/22 ian. 1953 aflăm printre cei opt „creditori” (salariați, n.n.) ai Parohiei prevăzuți în planul financiar pe anul respectiv și pe domnul Bazavan Ion, fratele maestrului Gheorghe Bazavan (care între timp fusese arestat și trimis la canal, n.n.).\nDesigur că aceste menționări reflectă doar într-o mică măsură dăruirea și efortul făcut de acești oameni de seamă care și-au înțeles menirea de a-i sluji pe semenii lor prin cuvânt, faptă și cântare.\nCreația muzicală a maestrului Gheorghe Bazavan este binecunoscută și ar trebui ca ea să nu rămână doar în partitură ci să fie promovată de cât mai multe formații corale. În special lucrarea „Cântările Liturghiei”, scrisă de compozitor atât pentru cor mixt cât și pentru cor bărbătesc, ar trebui cântată mai mult de formațiile corale din bisericile noastre. Iată ce consemnează autorul la 4 noiembrie 1986, într-o notă scrisă pe pagina a doua a acestei lucrări, în varianta pentru cor bărbătesc, aflată în manuscris:\n„Lucrarea Cântări Liturgice a fost concepută încă din anii celui de-al doilea război mondial și realizată pentru cor mixt între anii 1945-1950. A fost executată în întregime de corul bisericii din Bariera Vergului sub conducerea autorului. A mai fost executată de corul Bisericii Sf. Elefterie sub conducerea dirijorului Eugen Breslauer. Versiunea actuală pentru cor bărbătesc este substanțial înnoită, atât din punct de vedere melodic cât și armonic. În versiunea de față, consider că doar tempourile trebuie luate în considerație; nuanțele rămân la latitudinea dirijorului.”\nÎn acest sens am făcut demersurile necesare ca aceste frumoase creații corale liturgice să se audă cât mai des în biserica noastră, unde el a fost dirijor, ca o ofrandă adusă unui om jertfelnic.\n","date":"1 septembrie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-09","url":"/month/2015-09/"}],"permalink":"/revista/marturii-de-peste-ani/","series":[],"smallImg":"","tags":[],"timestamp":1441065600,"title":"Mărturii de peste ani","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/scrieri-filocalice/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Scrieri filocalice\n„Nu se cuvine ca sufletul rațional și luptător să se sperie și să se înfricoșeze îndată de patimile care vin asupra lui, ca nu cumva să fie batjocorit de draci, ca fricos. Căci tulburat de nălucirile lumești sufletul își iese din limanul său. Să știm că virtuțile noastre sufletești ni se fac înaintemergătoare ale bunurilor veșnice, iar păcatele de bunăvoie pricini ale muncilor.” (Antonie cel Mare)\n„Pregătește-te ca un luptător încercat. De vei vedea fără de veste vreo nălucire, nu te clinti. Chiar dacă ai vedea sabie scoasă împotriva ta, sau lumină năvălind spre vederea ta, nu te tulbura; sau de vei vedea vreo formă urâcioasă și sângeroasă, să nu-ți slăbească sufletul. Ci stai drept, mărturisind mărturisirea cea bună și mai ușor vei privi la vrăjmașii tăi.” (Evagrie Ponticul)\n„De te vor amenința dracii, arătându-se deodată din văzduh ca să te înspăimânte și să-ți răpească mintea, să nu te înfricoșezi de ei și să nu ai nici o grijă de amenințarea lor, căci ei se tem de tine, încercând să vadă dacă le dai atenție, sau îl disprețuiești cu desăvârșire. (Evagrie Ponticul)\n„Despre frate duhovnicesc am cetit că, rugându-se el, a venit o năpârcă și s-a lipit de piciorul lui. Dar el nu a coborât mâinile, mai-nainte de ce nu și-a împlinit rugăciunea obișnuită. Şi întru nimic nu s-a vătămat cel ce iubea pe Dumnezeu mai mult decât pe sine însuși.” (Evagrie Ponticul)\n„Îngrijește-te să agonisești multă cugetare smerită și bărbăție, și răutatea lor nu se va atinge de sufletul tău și biciul nu se va apropia de cortul tău, că îngerilor Săi va porunci ca să te păzească pe tine, iar aceștia vor izgoni de la tine toată lucrarea potrivnică.” (Evagrie Ponticul)\n","date":"1 mai 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-05","url":"/month/2015-05/"}],"permalink":"/revista/despre-curaj-si-frica/","series":[],"smallImg":"","tags":[{"title":"Filocalia","url":"/tags/filocalia/"}],"timestamp":1430449200,"title":"Despre curaj și frică","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/iulian-ignat/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"},{"title":"Cuvânt duhovnicesc","url":"/categories/cuv%C3%A2nt-duhovnicesc/"}],"content":"Tinerilor moartea le stă în față iar bătrânilor moartea le stă în spate. Ne însoțește peste tot, este o prietenă de nedespărțit. De multe ori uităm de prezența ei. Frica de moarte ne trezește la viață în cele mai deosebite moduri.\nÎntâlnim oameni morți sufletește. Cu toate că trupurile lor sunt vii, chipul lor îl putem asemăna cu al unui tânăr frumos așezat în sicriu.\nÎn nesfârșita Sa bunătate Dumnezeu ne cheamă la viață în mai multe feluri: prin cuvânt, prin exemplu, iar acolo unde inima a început să se împietrească, ochiul să încremenească și urechea să se înfunde, prin necazuri, prin boală sau prin moartea cuiva drag. Dar noi cârtim împotriva a ceea ce ni se întâmplă, neștiind voia lui Dumnezeu.\nMoartea sufletească este despărțirea veșnică de Dumnezeu. Să nu înțelegem că murim cu sufletul, ci că ieșim din comuniunea cu Dumnezeu, sufletul nemaiputând simți iubirea lui Dumnezeu. Iar locul sufletelor moarte din această viață este iadul.\nDacă în urma unei resuscitări duhovnicești am înviat întru Hristos, să dăm slavă lui Dumnezeu pentru toate și să schimbăm frica de moarte trupească în frica de moarte duhovnicească. Moartea trupească nu are putere, ea este o trecere în viața veșnică.\nUn studiu mai vechi făcut de cei de la Discovery arată cum moartea acționează asupra trupului. S-a realizat un experiment pe mai multe persoane muribunde, subiecții fiind conectați la mai multe aparate cu senzori care au urmărit comportamentul trupului la întâlnirea cu moartea. În majoritatea cazurilor se începea cu o strânsoare de la degetele de la picioare ce urca spre genunchi, pe pulpe, pe coaste, pe piept și mâini, apoi pe gât și față, dar nu s-a putut vedea cum se desparte sufletul de trup.\nSfinții părinți ne spun că Arhanghelul Mihail atinge omul și sufletul părăsește trupul. În iconografia ortodoxă este ilustrat un înger ce trage cu un clește sufletul păcătosului afară din trup pe gură.\nDespărțirea celor proțăpiți în această viață este cumplită pentru suflet, el se agață de trup făcând moartea mai îngrozitoare.\nPentru cei ce cred în Dumnezeu această trecere este ca o bucurie a întâlnirii cu Hristos cel mult dorit. Îngerii din ceruri vin să întâmpine sufletul creștinului.\nÎn momentul hotărât de Dumnezeu pentru a ne lua din această lume nu trebuie să ne fie frică. Încă din timpul vieții trebuie să ne pregătim pentru viața veșnică. Un vechi proverb spune: Să trăim ca și când am muri mâine și să muncim ca și când am trăi o sută de ani.\nCe trebuie să facem ca să ne pregătim de moarte?\nLa țară bătrânii adună în podul casei vase, prosoape, batiste, unii chiar își fac și coșciug, cumpără locul de veci, haine și tocmesc oameni pentru a ține soroacele sau parastasele care se vor face după ce ei nu vor mai fi.\nEste trist că omul gândește la moarte în felul acesta, uitând de lucrurile cele mai importante: deasa Spovedanie și Sfânta Împărtășanie, arvuna vieții veșnice.\n„De aceea și voi fiți gata, că în ceasul în care nu gândiți Fiul Omului va veni“! (Matei, capitolul 24, versetul 44.)\nÎnarmați cu fapte bune și ascultând cuvântul lui Dumnezeu ajungem din timpul vieții să trăim veșnicia întru Hristos, iar moartea să o privim nu cu spaimă, ci cu liniște și bucurie nădăjduind la Împărăția lui Dumnezeu.\n„Drept aceea, privegheați, că nu știți ziua, nici ceasul când vine Fiul Omului“ (Matei, capitolul 25, versetul 13.)\n","date":"1 mai 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-05","url":"/month/2015-05/"}],"permalink":"/revista/spre-viata-vesnica/","series":[],"smallImg":"","tags":[],"timestamp":1430442000,"title":"Spre viața veșnică","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/nicolae-giolu/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"},{"title":"Cuvânt duhovnicesc","url":"/categories/cuv%C3%A2nt-duhovnicesc/"}],"content":"În fiecare an, la patruzeci de zile după mântuitoarea Înviere a Domnului Hristos, proslăvim Sfânta Sa Înălțare cu trupul la Cer, praznic plin de lumină și bucurie, care ne amintește că Mântuitorul a coborât pe pământ, S-a întrupat, luând chip de om, Și-a însușit natura umană, îndumnezeindu-o în Trupul Său, apoi S-a înălțat cu ea la Ceruri, ca să ne arate că destinația noastră finală n-o reprezintă pământul, ci Împărăția lui Dumnezeu, unde suntem chemați să trăim veșnic în iubirea Preasfintei Treimi. Domnul nu ne indică doar ținta, ci ni se face itinerar și energie, ca să ne ajute să ajungem la binecuvântata stare a celor mântuiți.\nLa noi, sărbătoarea se trăiește cu toată evlavia, deoarece în aceeași zi ne cinstim eroii: ostașii și luptătorii români din toate timpurile, din toate locurile, jertfiți pe câmpurile de luptă, în lagăre, în închisori, pentru apărarea patriei, a credinței strămoșești, pentru întregirea neamului, libertatea și demnitatea poporului român. De ce a rânduit Biserica această împreună serbare? În ce constă legătura dintre Înălțarea Domnului cu trupul la Cer și eroii români? Este lesne de stabilit o relație duhovnicească, fiindcă nouă, românilor, ni s-a rânduit să ne ridicăm, să ne înălțăm ca neam prin jertfă, cunoscând în existența bimilenară nenumărate răstigniri, dar și minunate învieri. Nu cred că era mai potrivită cinstirea eroilor români decât în ziua Înălțării, arătând astfel că, prin sângele lor, noi am ținut mereu fruntea sus, nelăsându-ne umiliți de tăvălugul istoriei.\nTotuși, celebrarea parcă nu se prea potrivește cu perioada atât de zbuciumată pe care o traversăm: globalizare, universalizare și uniformizare. Din pricina acestor procese și transformări, identitatea națională are foarte mult de suferit. Ne paște pericolul risipirii într-o pluralitate de idei sau obiceiuri străine de glia și de simțirea națională. Românul adevărat nu se izolează, dar nici nu-și dizolvă identitatea spirituală, acceptând tot felul de ritualuri ori practici nerecunoscute de sfânta sa tradiție bimilenară.\nPoporul român, spunea Gheorghe Brătianu, constituie „o enigmă și un miracol”. Chiar așa este căci, viețuind atâtea veleaturi într-o „mare slavă”, dar și la răspântia intereselor marilor imperii sau stăpânirilor recente, încă nu și-a pierdut credința, tradiția ori graiul! Am spus „încă nu”, întrucât ceea ce nu s-a reușit până acum prin constrângerea războiului, a amenințării cu moartea, se pare că se izbutește astăzi, prin multele ispite și încercări ce ne zdruncină aceste valori. Principalele cauze nu sunt, așadar, forța armelor sau șantajul politic, ci propriile slăbiciuni, relativizarea adevărurilor credinței noastre sfinte.\nUn semn vădit al stării de fapt îl reprezintă modul superficial de a ne raporta la înaintași, la tot ce ne reprezintă pe noi, ca neam. Vorbim de cinstirea eroilor, dar oare pe câți dintre conaționali îi interesează, în realitate, așa ceva? Uităm prea ușor că, dacă unui popor îi slăbește puterea de a-și iubi și de a-și respecta valorile, el se află în declin; când viața lui se macină din pricina rătăcirilor, a indiferentismului religios, a luptelor fratricide pentru putere, când își uită credința strămoșească și istoria, atunci patria se stinge. Cerul țării pare, ce-i drept, același, pământul arată la fel de roditor, râurile repezi cu ape cristaline curg, așijderea, grăbite către Marea cea Mare; așezările omenești rămân la locurile lor, încremenite între veacuri, dar sufletul neamului parcă se spulberă.\nFără acesta, amintirile sfinte se șterg, peste tradițiile multiseculare se așterne uitarea, iar sub ochii noștri nu rămâne decât cadavrul unui popor, alături de mormântul unei patrii. Vasăzică suntem chemați să ne cinstim eroii nației. În toate bisericile din cuprinsul românismului se fac slujbe de pomenire, ba chiar și prin piațete, pe la monumentele istorice, apoi se depun coroane de flori, rostindu-se cuvinte elogioase. Să precizăm că Sfânta noastră Biserică a rânduit pomenirea lor nu doar în astfel de momente solemne, ci în fiecare zi în cadrul dumnezeieștii liturghii, când preotul, la ieșirea cu cinstitele daruri, spune: „pe eroii români din toate timpurile și din toate locurile, care s-au jertfit pe câmpurile de luptă, în lagăre și în închisori pentru apărarea patriei și a credinței strămoșești, pentru întregirea neamului, libertatea și demnitatea poporului român, să-i pomenească Domnul Dumnezeu întru Împărăția Sa”. Ce bine ar fi dacă am învăța de la Biserica dreptmăritoare, „mama spirituală a poporului român” după cum o numea Mihai Eminescu, să ne amintim zilnic de ei, rugându-ne Domnului pentru sufletele lor! Dar, e suficient numai atât? Parcă e prea puțin pentru sacrificiul lor. S-ar cădea să împletim neuitarea cu truda fiecăruia dintre noi de a le imita, pe cât posibil, jertfa și dragostea pentru țară, pentru idealul sfânt al unității și demnității noastre ca neam. Fără apartenența la un neam, la o istorie, devenim mai săraci, mai înfometați, mai datori. Patria ne face să simțim că aparținem unui popor, că avem obârșii. Apărându-ne identitatea, ne apărăm pe noi înșine și pe eroii noștri, al căror sânge ne curge prin vene.\nDe aceea zic, să reînvățăm să ne cinstim eroii, adăugând aducerilor aminte lucrare, dăruire, jertfă și recunoștință; într-un cuvânt, iubire față de tot ceea ce este românesc, frumos și curat.\n","date":"1 mai 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-05","url":"/month/2015-05/"}],"permalink":"/revista/inaltarea-domnului-ziua-cinstirii-eroilor-neamului/","series":[],"smallImg":"","tags":[],"timestamp":1430438400,"title":"Înălțarea Domnului - Ziua Cinstirii Eroilor Neamului","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/scrieri-filocalice/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Scrieri filocalice\n„Nu se cuvine ca cei mai slăbuți cu firea să deznădăjduiască și să părăsească viețuirea virtuoasă și plăcută lui Dumnezeu și să o disprețuiască ca una ce nu ar putea fi ajunsă nici înțeleasă de ei. Căci unii chiar de nu vor putea ajunge la culmea virtuții și mântuirii, prin sârguință și dorință, totuși se fac mai buni sau în nici un caz mai răi. Iar acest folos al sufletului nu este mic.” (Antonie cel Mare)\n„Toți dracii fac sufletul iubitor de plăceri; numai dracul întristării nu primește să facă aceasta, ci el ucide gândurile celor ce au început această viețuire, tăind și uscând prin întristare orice plăcere a sufletului, dacă e adevărat că oasele bărbatului trist se usucă. Dacă acest drac războiește pe un monah cu măsură, îl face încercat, căci îl convinge să nu se apropie de nimic dintr-ale lumii acesteia și să înlăture toată plăcerea. Dar dacă stăruie mai mult, naște gânduri care sfătuiesc pe monah să-și ia viața sau îl silesc să fugă departe de locul unde petrece. Acest lucru l-a gândit și l-a pătimit dreptul Iov fiind asuprit de acest drac. De aș putea, zice, să mă omor, sau pe altul să rog să-mi facă mie aceasta. Simbol al acestui drac este sălbăticiunea numită năpârcă, a cărei fire se arată prietenoasă, însă al cărei venin covârșește veninul celorlalte fiare, ba dacă e primit fără măsură, omoară și animalul însuși. Acestui drac i-a predat Pavel pe cel ce a făcut nelegiuire în Corint. De aceea și scrie cu râvnă Corintenilor, zicând: Arătați-i dragoste, ca nu cumva să fie înghițit unul ca acesta de o întristare mai mare. Dar duhul acesta, care întristează pe oameni, știe să se facă și pricinuitor de bună pocăință. De aceea și Ioan Botezătorul îi numea pe cei ce erau străpunși de duhul acesta și alergau la Dumnezeu pui de năpârci, zicând: Cine v-a arătat vouă să fugiți de mânia ce va să vie? Faceți deci roade vrednice de pocăință; și să nu vi se pară a grăi întru voi: Părinte avem pe Avraam. Căci oricine a urmat lui Avraam și a ieșit din pământul și din neamul său, s-a făcut mai tare decât dracul acesta.” (Evagrie Ponticul)\n„Ia seama la gânduri când te rogi; dacă au încetat cu ușurință, de unde vine aceasta? Ca să nu cazi în vreo cursă și să te predai înșelat.” (Evagrie Ponticul)\n„Părăsirea povățuitoare aduce sufletului întristare multă; de asemenea o anumită smerenie și deznădejde măsurată. Aceasta pentru ca partea lui iubitoare de slavă și fricoasă să ajungă, după cuviință, la smerenie. […] Dar părăsirea în sens de lepădare lasă sufletul să se umple de deznădejde, de necredință, de fumul mândriei și de mânie.[…] În cazul celei dintâi suntem datori să-l aducem mulțumire însoțită de rugăciuni de iertare, ca unuia ce ne pedepsește neînfrânarea voii noastre cu certarea acestei părăsiri, ca să ne învețe, asemenea unui Tată bun, deosebirea dintre virtute și păcat. În cazul celei din urmă, trebuie să-l aducem mărturisirea neîncetată a păcatelor și lacrimi nelipsite și retragere și mai multă, că doar vom putea astfel, prin sporirea ostenelilor, să ni-L facem pe Dumnezeu milostiv, ca să caute ca mai înainte la inimile noastre. Dar trebuie să știm că atunci când se dă lupta între suflet și Satana, ciocnindu-se ca două ființe, datorită părăsirii povățuitoare, harul se ascunde pe sine, precum am mai spus, ca să arate vrăjmașilor sufletului, că biruința este numai a lui.” (Diadoh al Foticeii)\n","date":"1 martie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-03","url":"/month/2015-03/"}],"permalink":"/revista/deznadejde-descurajare-cedare/","series":[],"smallImg":"","tags":[{"title":"Filocalia","url":"/tags/filocalia/"}],"timestamp":1425182400,"title":"Deznădejde, descurajare, cedare","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/daniela-ignat/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Cu siguranță că toți ne amintim de copilărie. Cu momentele ei frumoase sau poate mai puțin frumoase. Cu naivitățile și stângăciile ei. Cu mirosul parfumat al primăverilor înmugurite sau cu amintirea mâinilor înghețate după o bătaie cu bulgări de zăpadă.\nCopilăria, indiferent de vremuri, va dăinui atâta timp cât Dumnezeu va lăsa viața pe pământ. Copilul din noi va exista atâta vreme cât noi vom trăi.\nAstăzi, sub pretextul ideii de evoluție, s-a schimbat și viziunea asupra copilăriei. Parafrazându-l pe Savatie Baștovoi, care afirmă că: „Oamenii nu evoluează. Oamenii pot fi educați sau nu, dar nu pot fi mai evoluați decât alții. Oamenii nu evoluează, se schimbă doar lumea din jurul lor.”, putem spune că nici copilăria nu a evoluat. S-a schimbat numai maniera în care este abordată. S-a schimbat modul de a-i privi pe copii.\nÎn societatea de azi copiii sunt programați când să apară sau dacă să apară sau nu. Cariera este pusă înaintea ideii de a avea copii. Atunci când apar, copiii sunt de multe ori niște lanțuri prinse de picioarele unor mame dornice de a urca pe scara socială sau de a fi în top pe piața muncii. De multe ori sunt priviți ca o povară pentru familie. Bucuria nașterii este înlocuită de grija nefondată a zilei de mâine. De parcă Dumnezeu ar trebui să lipsească din această ecuație, de parcă noi suntem cei care îi aducem pe lume și-i creștem pe copii fără ajutorul Lui Dumnezeu. Iar dacă un copil face greșeala de a se naște acolo unde nu a fost dorit, este abandonat sau este crescut într-o lipsă totală de responsabilitate.\nPuține sunt cazurile în care bucuria nașterii este însoțită de lacrimi de mulțumire către Dumnezeu. Puține sunt cazurile în care părinții încearcă să îi crească pe copii cât mai responsabil în fața Domnului. De multe ori aceștia se luptă cu marii dușmani ai copilăriei vremurilor noastre: televizorul și internetul. Din dorința de a avea timp pentru ei înșiși și pentru treburile casnice, cei mai mulți părinți îi abandonează pe cei mici în fața acestor „prieteni” care le distrug copilăria. Unii părinți, mai zeloși în cele ale educației, de cum se nasc pruncii, îi pun în preajma unui aparat radio sau în fața ecranului, pretextând că vor să îi învețe să vorbească mai repede sau să îi învețe cu gălăgia. Cei mai mulți cercetători afirmă faptul că un copil nu ar trebui să privească la televizor până la vârsta de doi ani. Nu de multe ori auzim la cele mai în vârstă femei sau la așa zisele prietene zicându-le proaspetelor mămici: „Trebuie să îți faci timp și pentru tine. Lasă-l la desene animate și ocupă-te de tine sau de ce trebuie prin casă.” Greșeală mai mare nu se poate din partea unei mame. Să lași copilul în compania unor ecrane fade, care inoculează, de multe ori subliminal, idei ce nu corespund credinței noastre ortodoxe și unei educații sănătoase, să crezi că cei mici pot învăța mai mult din animații decât o pot face prin exemplul direct sau prin joaca cu jucăriile sau jocurile frumoase ale copilăriei. Adio V-ați ascunselea, adio Baba oarba, adio Cât e ceasul împărate, Nu te supăra, frate, Țintar sau Ulii și porumbeii. Adio plimbărilor în aer liber cu părinții sau joaca cu aceștia pe creste montane. Adio cărților de povești și poeziilor. Azi avem jucării de toate tipurile, de toate formele și mărimile, prin care, cei mai mulți dintre noi sperăm să înlocuim golul pe care l-am creat între noi și copii. Azi avem desenele animate, fala și mândria tuturor părinților. Trăiască desenele animate! Trăiască televizorul și internetul care distrug sufletele copiilor noștri! Noi să avem timp liber de ale noastre! Mai avem și tablete, telefoane de ultimul răcnet. Și nu este de ajuns. Trebuie să avem fiecare câte un exemplar pentru ca să nu ne certăm. Tata trebuie să urmărească meciul pe nu știu ce canal de televiziune, mama are de văzut serialul în care Alfonso o părăsește pe Mirandolina, sora cea mare trebuie să urmărească filmul cu sirene, iar cel mic trebuie să vadă desenul animat cu Sughiț. Și iată cum familia creștină este reunită la bine și la greu. Adio rugăciune comună de dimineață sau seara. Adio mersul împreună la biserică duminică dimineața. Totul pare atât de învechit într-o societate „evoluată”. Despre post nici nu mai este vorba. Au timp copiii toată viața după ce vor crește mari să postească, după ce vor însuși obiceiuri pe care nu le mai poate nimeni dezrădăcina.\nÎn fața atâtor provocări ale societății noastre ne vedem îndreptățiți să strigăm, chiar dacă strigătul nostru poate părea mut: „să nu distrugem copiii încă de cum se nasc, să nu distrugem copiii din noi pentru că știm că o condiție esențială pentru a avea acces în împărăția Lui Dumnezeu este aceea de a fi curați ca pruncii!”\n","date":"1 martie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-03","url":"/month/2015-03/"}],"permalink":"/revista/copilaria-furata-sau-despre-jocurile-pierdute-ale-copilariei/","series":[],"smallImg":"","tags":[],"timestamp":1425175200,"title":"Copilăria furată sau despre jocurile pierdute ale copilăriei","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/iulian-ignat/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"},{"title":"Cuvânt duhovnicesc","url":"/categories/cuv%C3%A2nt-duhovnicesc/"}],"content":"În perioada Postului Sfintelor Paști căutăm să ne înnoim duhovnicește, să ne curățim de păcate și rele.\nBucuria Învierii ajunge la noi prin crucea pe care o ducem și prin nevoințele postului. Participând la slujbele bisericii, prin rugăciune și post ne îndreptăm, iar prin Sfânta Spovedanie și Sfânta Împărtășanie ne unim cu Hristos Dumnezeu.\nOmul modern secularizat se îndepărtează de Dumnezeu, se ascunde în interiorul său și săvârșește binele pe care el îl crede, departe de Dumnezeu, dar acest bine nu-i este mântuitor.\nPrezența lui Dumnezeu în viața omului schimbă faptele în bine. Dumnezeu, izvor de bunătate fiind, întoarce sensul faptelor noastre în bine spre El atunci când cerem binecuvântarea Lui, când Îi mulțumim pentru toate și când Îi dăruim viața noastră.\nDacă Îl ignorăm pe Dumnezeu și cele mai bune fapte ale noastre vor avea consecințe negative asupra noastră și asupra lumii ce ne înconjoară.\nDe aceea trebuie să-L aducem pe Dumnezeu în sufletele noastre și în casa noastră. Avem la dispoziție pentru aceasta următoarele lucruri și fapte:\n\u0026ndash; Icoanele, prin apropierea și sărutarea cărora primim binecuvântarea și ajutorul sfinților care sunt reprezentați pe ele. Atingerea de icoană este un contact direct cu harul lui Dumnezeu care se află în acea icoană, venerarea ei prin sărutare este ca o gustare a împărtășirii Harului. Mulți creștini pierd această putere prin gândul: Eu nu sărut icoana pentru că e plină de microbi. O sărută toată lumea, cum pot eu să o sărut?, arătând o formă ascunsă de silă față de icoane sau necredință, pierzând ajutorul, binecuvântarea și puterea sfințitoare a icoanelor care îndepărtează și vindecă cele mai grele boli din trupul nostru.\n\u0026ndash; Anafora este binecuvântată prin ridicarea și purtarea în fața Sfântului Disc și a Sfântului Potir în forma crucii, rostind formula: „Pentru rugăciunile Născătoarei de Dumnezeu, binecuvintează, Doamne, pâinea aceasta, anafora sfinților Tăi”. Această binecuvântare se face imediat după pomenirea Maicii Domnului (Mai ales pe Preasfânta…) și nu la sfârșitul rugăciunilor de mijlocire, întrucât anafora, după cum se știe, simbolizează trupul Preasfântei Fecioare.\nAvem ca temei al începutului primirii anaforei canoanele 14 și 32 ale Sinodului de la Laodiceea (la o data dintre anii 345-381) Primele canoane, Constituțiile Apostolice, Cartea a VIII-a, cap. 31.\nPrin acest termen se desemnează aici darurile rămase după ce s-a pregătit Jertfa euharistică: „Evloghiile care prisosesc din cele aduse pentru Sfintele Taine să le împartă la cler diaconul, cu încuviințarea episcopului sau a preoților”.\nAnafora nu înlocuiește Sfânta Euharistie. Ea are rolul de a întreține vie credința în sufletele noastre, sentimentul absenței Sfintei Euharistii și dorința neîncetată de a ne învrednici să ne împărtășim cât mai des, printr-o viață îmbunătățită, așa precum sublinia în Scrisoarea sa pastorală mitropolitul Teodosie al Ungrovlahiei (1668-1672 și 1678-1708): „Iară anafora nu iaste Taina, nici Trupul și Sângele Lui Hristos, ci iaste pâine blagoslovită, din care se scoate Sfantul Agneț. Și au socotit Sfinții Părinți să sa dea… întru aducerea aminte de Sfânta Cuminecătură, ca să se gătească și să se curățească mai înainte până ce nu să cuminică…”.\nFoarte mulți creștini pleacă din biserică după momentul prefacerii sau de la Axion, considerând că dacă nu se împărtășesc nu trebuie să mai aștepte până la sfârșit. Din contră, trebuie să rămână până la finalul slujbei ca să primească pecetea Lui Dumnezeu (mirul pe frunte) și anafora. Iată de ce se împarte anafora credincioșilor: ca aceștia să primească blagoslovenie prin prescurile binecuvântate rămase de la pregătirea Sfintei Jertfe. Socotindu-se nevrednici de Sfânta Împărtășanie, credincioșii, totuși, puteau să se împărtășească de părticelele rămase la pregătirea mesei euharistice. Aceste părticele au primit numele de antidoron sau anaforă, adică în loc de Sfântul și dumnezeiescul Dar.\nAnafora o luăm pentru a nu flămânzi în acest veac și a primi binecuvântare de la Dumnezeu pentru faptele noastre, de a ne întări în munca pe care o săvârșim „cine nu muncește să nu mănânce”. Această hrană duhovnicească este o răsplată a milei Lui Dumnezeu înainte de efortul omului de a munci, muncă pe care o dăruiește Lui Dumnezeu.\n\u0026ndash; Aghiazma, apa sfințită, se bea pe nemâncate înainte de anaforă. Diferența dintre anaforă și aghiazmă este mare, aceasta este sfințită prin întreită afundare a mâinii preotului prin semnul sfintei cruci, zicând de fiecare dată: „Și acum trimite harul Preasfântului și de viață făcătorul Tău Duh, care sfințește toate, și sfințește apa aceasta” și rugăciunea Sfințirii Aghiezmei.\nAceastă practică a sfințirii apei s-a dezvoltat după ce a fost descoperit Izvorul Tămăduirii de către Împăratul Leon, în apropierea Constantinopolului. La momentul acela, nefiind împărat, rătăcind prin pădurile de pe lângă cetate, întâlnește un orb însetat care îi cere apă să bea. Apa aceasta pe care o descoperă Leon este făcătoare de minuni, îi va da lumină orbului și îi va tămădui pe mulți.\nTemeiul sfințirii apei se află în însăși pericopa Evangheliei care se rostește la Sfeștanie (Ioan, 5, 1-4) unde vedem vindecarea slăbănogului care zăcea de 38 de ani la scăldătoarea Vitezda, așteptând tulburarea apei de către îngerul Domnului care se cobora la vreme; aici l-a găsit Mântuitorul Iisus Hristos și l-a tămăduit. După această vindecare a slăbănogului de către Hristos, îngerul nu a mai venit, iar cele cinci izvoare (pridvoare) se găsesc și azi, uscate fiind.\nLucrarea pe care o făcea îngerul atunci o face Biserica prin Sfintele Taine, cu harul Domnului, prin apa sfințită de preoții Bisericii, ori de câte ori este nevoie, după invocarea Duhului Sfânt asupra ei.\nCu apa sfințită sau aghiazma sfințim casele, viile, ogoarele, icoanele, mașinile, odoarele, veșmintele de cult și sfintele paști, adică anafora, din noaptea de Înviere.\nAlte căi de a primi har și milă de la Dumnezeu este participarea la Taina Sfântului Maslu și prin ungerea cu ulei sfințit.\nAceastă Taină are ca lucrare tămăduirea trupului și a sufletului. Harul lui Dumnezeu se revarsă peste credincioși prin ungerea cu untdelem sfințit. Acest ulei este, în chip tainic, focul curățitor al păcatelor și al bolilor noastre.\n\u0026ndash; O altă formă de binecuvântare pe care o putem vedea și lua în biserică este aceea pe care părintele o dăruiește creștinilor care vin cu capul plecat spunând Binecuvântează, părinte, punând mâna pe capul credincioșilor.\nMulte gânduri sunt în mintea noastră. Această binecuvântare este pace pentru suflet, minte și trup. Odată cu pacea care se odihnește în noi, gândurile bune se sfințesc, iar cele rele sunt alungate.\nCând mergem la un examen, călătorim sau avem ceva important de făcut, să alergăm la biserică să luăm binecuvântare de la Dumnezeu prin preoți.\n\u0026ndash; O altă binecuvântare o putem primi prin prinoase, pe care le ducem la biserică. La momentul sfințirii acestora auzim rugăciunea de sfințire a colivei: „…Însuți, întru tot bunule Împărate, și aceste semințe cu multe feluri de roade le binecuvintează (acum le binecuvintează cu mâna dreaptă) și sfințește pe cei ce vor gusta dintr-însele, căci acestea spre slava Ta și spre cinstirea sfântului (N) s-au pus înaintea Ta de robii Tăi, încă și spre pomenirea celor ce s-au săvârșit întru dreapta credință. Şi dăruiește, Bunule, celor ce au înfrumusețat acestea și celor ce săvârșesc pomenirea, toate cererile cele către mântuire și desfătarea bunătăților Tale cele veșnice…”.\nDumnezeu îi sfințește pe cei ce vor gusta din ele, iar celor ce au pregătit acestea le dăruiește să guste din bunătățile cele veșnice pe care le-a pregătit însuși Dumnezeu în Împărăția Sa.\nAceste prinoase sfințite se pot mânca în orice vreme, chiar dacă am mâncat mai înainte, ele își vor păstra caracterul sfințitor. Fiind aduse din dragoste pentru Dumnezeu și pentru aproapele, ele se revarsă și se înmulțesc prin dragoste în casele noastre. Față de cele aduse pentru cei morți, Dumnezeu răsplătește îndoit, o dată, celor adormiți li se iartă din păcate, apoi, celor ce fac pomenirea li se iartă și lor din păcate pentru mila și nevoința făcută.\n\u0026ndash; Alt lucruri prin care putem primi binecuvântare sunt artosul sau pâinea cu vin, grâul și undelemnul de slujba Litiei, care îi vor sfinți pe cei ce vor gusta din ele. Această pâine binecuvântată este ca o pregustare a praznicului de a doua zi, pentru cei ce se împărtășesc. Cei care au mâncat din acestă pâine binecuvântată nu mai gustă mâncare sau băutură până ce nu se împărtășesc.\n\u0026ndash; Cea mai simplă formă de binecuvântare pe care o putem avea în toată vremea este rugăciunea:\n\u0026ndash; Rugăciunea de dimineață, prin care primim binecuvântare pentru întreaga zi și vom fi păziți de toată reaua întâmplare și de ispitele vrăjmașului;\n\u0026ndash; Rugăciunea de dinaintea mesei, Tatăl nostru, prin care binecuvântăm mâncarea. Putem spune că o gură de mâncare este un pas mai aproape de groapă dar, dacă avem rugăciune la masă, o gură de mâncare este un pas mai aproape de rai;\n\u0026ndash; Rugăciunea de seară, prin care se binecuvântează noaptea ce vine și somnul spre odihnă. Îngeri de pace și bucurie ne păzesc pe timpul nopții de lucrarea tulburătoare a vrăjmașului. Trezindu-ne la miezul nopții cu rugăciunea Paraclisul Maicii Domnului, primim mângâiere și binecuvântare de la Însăși Împărăteasa Îngerilor, Mama noastră, Maica Domnului, care ne va ocroti ca pe niște prunci și ne va oferi din darurile Lui Dumnezeu, ca o mamă ce dăruiește ce e mai bun copiilor ei.\nAșa petrecând în lumea aceasta și făcând milă cu săracii, fără să judecăm pe nimeni, ne apropiem de Dumnezeu și El ne va cuprinde.\n","date":"1 martie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-03","url":"/month/2015-03/"}],"permalink":"/revista/binecuvantarea-lui-dumnezeu/","series":[],"smallImg":"","tags":[],"timestamp":1425171600,"title":"Binecuvântarea lui Dumnezeu","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/nicolae-giolu/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"},{"title":"Cuvânt duhovnicesc","url":"/categories/cuv%C3%A2nt-duhovnicesc/"}],"content":"Sfânta și Marea Luni§ „Iată Mirele vine în miezul nopții și fericită este sluga pe care o va afla priveghind; iar nevrednică este iarăși cea pe care o va afla lenevindu-se. Vezi, dar, suflete al meu, cu somnul să nu te îngreunezi, ca să nu te dai morții și afară de Împărăție să te încui; ci te deșteptă strigând: Sfânt, Sfânt, Sfânt ești Dumnezeule, pentru rugăciunile Născătoarei de Dumnezeu, miluiește-ne pe noi”. (Troparul zilei)\nÎn această zi se face pomenirea fericitului Iosif cel preafrumos și a smochinului ce s-a uscat prin blestemul Domnului. De astăzi încep Sfintele Pătimiri ale Domnului nostru Iisus Hristos.\nIosif cel preafrumos – fiul cel mai mic al patriarhului Iacov, născut din Rahila – preînchipuie pe Hristos pentru că, asemenea lui și Domnul nostru a fost invidiat de iudei, a fost vândut de ucenicul său cu treizeci de arginți, a fost închis în groapa întunecoasă a mormântului. Înviind din mormânt a treia zi, împărățește peste Egipt, adică peste tot păcatul, îl învinge cu puterea Sa dumnezeiască și, ca un iubitor de oameni, ne răscumpără prin darea hranei celei de taină, dându-Se pe Sine pentru noi și ne hrănește cu pâine cerească.\nTot în această zi se face pomenirea smochinului cel neroditor care s-a uscat prin blestemul Domnului (Matei 21, 17-19), ca să convingă poporul iudeu, nerecunoscător, că are putere și spre a pedepsi. Ca un Bun, nu vrea să își arate puterea Sa de a pedepsi pe om, ci pedepsește ceva care are o fire neînsuflețită și nesimțitoare.\nIstoria smochinului a fost așezată aici spre a îndemna la umilință, după cum istoria lui Iosif a fost așezată spre a ne înfățișa pe Hristos. Fiecare om lipsit de orice roadă duhovnicească este asemenea smochinului cel neroditor. Dacă Domnul nu găsește în el roade de mântuire, a doua zi, adică după viața aceasta de acum, îl usucă prin blestem și îl trimite în focul cel veșnic.\n„Cămara Ta, Mântuitorule, o văd împodobită și îmbrăcăminte nu am ca să intru într-însa. Luminează-mi haina sufletului meu, Dătătorule de lumină și mă mântuiește”. (Luminânda zilei)\nSfânta și Marea Marți§ Această zi ne pregătește pentru intrarea în cămara Mântuitorului cu două parabole strict eshatologice – parabola celor zece fecioare (Matei 25, 1-13) și parabola talanților (Matei 25, 14-30; Luca 19, 12-27).\nCând Domnul se suia la Ierusalim și se ducea spre pătimire, a spus ucenicilor Săi și aceste două parabole, pentru ca nu cumva cineva trăind într-o virtute (feciorie) să nu se îngrijească și de celelalte virtuți și mai ales de milostenie, prin care se arată în mod strălucit fecioria.\nPe cinci dintre fecioare le numește înțelepte, căci împreună cu fecioria au avut și minunatul undelemn al milostivirii. Pe celelalte cinci le numește nebune pentru că, deși aveau și ele virtutea fecioriei, nu aveau în aceeași măsură milostenia. Pe când se scurgea noaptea acestei vieți au adormit toate fecioarele, adică au murit. Într-adevăr, moartea se numește somn. Pe când dormeau ele s-a făcut strigăt mare la miezul nopții; cele care au avut undelemn din belșug, adică toate virtuțile, au intrat cu Mirele, iar cele nebune, pentru că nu aveau undelemn din destul, adică nu au păzit toate virtuțile, căutau ceea ce le lipsea însă nu se mai putea face nimic.\nPentru aceasta, deci, au rânduit dumnezeieștii Părinți pilda celor zece fecioare, împreună cu cea a talanților, ca să ne îndemne să veghem necontenit și să fim gata a ieși în întâmpinarea Mirelui Hristos prin fapte bune, dar mai cu seamă prin milostenie, pentru că nu știm ziua și ceasul sfârșitului vieții.\nDacă vom săvârși o singură virtute, cea mai mare chiar, dar nu ne vom îngriji de celelalte și mai cu seamă de milostenie, nu vom intra cu Hristos în odihna veșnică, ci vom fi întorși rușinați.\n„La ceasul sfârșitului, suflete, gândind și de tăierea smochinului temându-te, cu iubire de osteneală lucrează, ticăloase, priveghind si strigând: Să nu rămânem afară de cămara lui Hristos”. (Condacul zilei)\nSfânta și Marea Miercuri§ În această zi se face pomenirea femeii celei păcătoase (Matei 25, 17-13; Luca 7, 37-50), care a uns cu mir pe Domnul, pentru că fapta aceasta s-a întâmplat puțin înainte de mântuitoarea pătimire.\nCând Iisus s-a suit în Ierusalim și era în casa lui Simon cel lepros, o femeie păcătoasă s-a apropiat de El și a turnat pe capul Lui acel mir de mare preț. Pomenirea ei se face în această zi pentru că, după cuvântul Mântuitorului, să se predice pretutindeni și tuturor fapta ei făcută cu multă dragoste. Ce-a îndemnat-o oare la asta? Dragostea pe care ea a văzut că Hristos o are pentru toți, dar mai cu seamă faptul de acum, când L-a văzut că intră în casa unui lepros. Se gândea, deci, femeia că îi va vindeca sufletul după cum l-a vindecat și pe acela. Și, într-adevăr, Hristos a tămăduit-o dându-i iertare de păcate.\n„Doamne femeia ce căzuse în păcate multe, simțind dumnezeirea Ta, luând rânduială de mironosiță și tânguindu-se a adus Ţie mir mai înainte de îngropare…” (Casiana monahia)\nSfânta și Marea Joi§ „Când măriții ucenici la spălarea Cinei s-au luminat, atunci Iuda cel rău credincios, cu iubirea de arginți bolnăvindu-se, s-a întunecat… Vezi, iubitorule de avuții, cel ce pentru acestea spânzurare și-a agonisit. Fugi de sufletul nesățios care a îndrăznit unele ca acestea asupra Învățătorului. Cel ce ești peste toți bun, Doamne, slavă Ţie.” (Tropar)\nPatru lucruri se prăznuiesc în această zi: Spălarea picioarelor, Cina cea de Taină, Rugăciunea din Grădina Ghetsimani și Vânzarea și prinderea Domnului.\nÎnainte de a începe Cina, Hristos S-a sculat, Și-a dezbrăcat hainele, s-a încins cu un ștergar și a spălat picioarele ucenicilor. Prin aceasta a vrut să îl facă pe Iuda să se rușineze, iar celorlalți să le aducă aminte faptul că nu trebuie să umble după întâietăți: „Cel care vrea să fie întâiul, să fie slujitorul tuturor” (Marcu 9, 35), dându-Se pe Sine pildă. La sfârșitul mesei pomenește și de vânzarea Lui. După puțin timp, luând pâinea a zis: „Luați, mâncați, acesta este Trupul Meu”; la fel și paharul, zicând: „Beți dintru acesta toți, acesta este Sângele Meu, al Legii celei Noi. Aceasta să o faceți întru pomenirea Mea”! (Matei 26, 26-28). În acest fel, Mântuitorul Hristos a instituit Taina Sfintei Euharistii.\nDupă aceea, arătându-Se om și știind cele ce aveau să urmeze, le spune ucenicilor: „Întristat este sufletul meu până la moarte” (Matei 26, 38) și S-a rugat în Grădina Ghetsimani cu sudoare de sânge (Luca 22, 44). Iuda cunoștea locul și, luând câțiva soldați, a venit să-L prindă. A fost prins și dus la Ana, la Caiafa și, în cele din urmă, la Pilat care, la presiunea iudeilor, L-a judecat și osândit dându-L să fie răstignit.\nAcum Petru s-a lepădat de trei ori de Hristos, tăgăduind că-L cunoaște. Pentru a ne reaminti de toate acestea, seara se scoate în mijlocul bisericii Sfânta Cruce.\nÎn această zi, la Liturghia Sfântului Ioan Gură de Aur, se scoate Sfântul Agneț care se păstrează tot anul pentru împărtășirea celor bolnavi.\nSfânta și Marea Vineri§ În această zi se pomenesc sfintele și mântuitoarele și înfricoșătoarele Pătimiri ale Domnului nostru Iisus Hristos, pe care le-a primit de bunăvoie pentru noi. Se mai face pomenire și de mărturisirea mântuitoare făcută de tâlharul recunoscător, care a fost răstignit împreună cu El.\nBiserica numește Pătimirile Domnului: Sfinte – pentru că Cel ce le-a răbdat este Sfântul Sfinților, sfințenia însăși; mântuitoare – pentru că ele sunt prețul cu care Domnul a răscumpărat neamul omenesc din robia păcatului; înfricoșătoare – pentru că nu poate fi ceva mai înfricoșător decât ocara pe care Făcătorul a răbdat-o de la făptura Sa.\nÎn această zi nu se săvârșește Sfânta Liturghie, pentru că Însuși Mielul lui Dumnezeu este jertfit acum; este vreme de post total, pentru că Mirele a fost luat de la noi. (Matei 9, 15) Se fac numai ceasurile împărătești care ne pun înainte nemărginita smerenie a Domnului, Crucea cea dătătoare de viață și credința tâlharului.\nSeara se săvârșește Denia Prohodului Domnului, care este ultima treaptă a tânguirii pentru Hristos, înainte de Învierea Sa. Se înconjoară biserica cu Sfântul Epitaf de trei ori – semn al celor trei zile petrecute de Mântuitorul în mormânt.\n„În mormânt, Viață, pus ai fost, Hristoase, și s-au spăimântat oștirile îngerești, smerirea Ta cea multă preamărind”. (Starea întâi – Prohodul Domnului)\nSfânta și Marea Sâmbătă§ În această sfântă zi pomenim îngroparea dumnezeiască a Mântuitorului nostru Iisus Hristos și pogorârea în iad, prin care neamul omenesc fiind ridicat din stricăciune, a fost mutat spre viață veșnică.\nIosif cel din Arimateea, coborând de pe cruce Sfântul Trup al Domnului, L-a îngropat în mormânt nou, punând o piatră mare la intrarea lui:\n„Iosif cel cu bun chip, de pe lemn luând prea curat trupul Tău, cu giulgiu curat înfășurându-L și cu miresme, în mormânt nou îngropându-L, L-a pus”. (Tropar)\nCuvântul lui Dumnezeu a stat cu trupul în mormânt iar cu sufletul Lui curat și dumnezeiesc S-a pogorât în iad. Sufletul a fost despărțit prin moarte de trup și L-a dat în mâinile Tatălui. Și-a dat și propriul Său sânge, preț de răscumpărare pentru noi. Trupul Domnului a suferit și despărțirea sufletului de trup, dar nicidecum stricăciunea în înțelesul unei putreziri a trupului.\nÎn această zi se săvârșește Liturghia Sfântului Vasile cel Mare unită cu vecernia.\n„Să tacă tot trupul omenesc și să stea cu frică și cu cutremur și nimic pământesc întru sine să nu gândească, că Împăratul împăraților și Domnul domnilor merge să se junghie și să se dea spre mâncare credincioșilor. Și merg înaintea Lui cetele îngerești cu toate căpeteniile și puterea, Heruvimii cei cu ochi mulți și Serafimii cei cu câte șase aripi, fețele acoperindu-și și cântând cântare: Aliluia, Aliluia, Aliluia.” (Heruvicul din Sâmbăta Mare)\n","date":"1 martie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-03","url":"/month/2015-03/"}],"permalink":"/revista/semnificatia-deniilor/","series":[],"smallImg":"","tags":[],"timestamp":1425168000,"title":"Semnificația Deniilor","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/patriarhul-daniel/"}],"categories":[{"title":"Cuvând duhovnicesc","url":"/categories/cuv%C3%A2nd-duhovnicesc/"}],"content":"Duminica a XX-a după Rusalii (Învierea fiului văduvei din Nain) Luca 7, 11-16§ În vremea aceea S-a dus Iisus într-o cetate numită Nain și împreună cu El mergeau ucenicii Lui și mulțime mare. Iar când s-a apropiat de poarta cetății, iată scoteau un mort, singurul copil al mamei sale, și ea era văduvă, și mulțime mare din cetate era cu ea. Și, văzând-o Domnul, I s-a făcut milă de ea și i-a zis: Nu plânge! Și, apropiindu-Se, S-a atins de sicriu, iar cei ce-l duceau s-au oprit. Și a zis: Tinere, ție îți zic, scoală-te! Și s-a ridicat mortul și a început să vorbească și l-a dat mamei lui. Și frică i-a cuprins pe toți și slăveau pe Dumnezeu, zicând: Prooroc mare S-a ridicat între noi și Dumnezeu a cercetat pe poporul Său.\nÎn Evanghelia Duminicii a XX-a după Rusalii, vedem milostivirea lui Dumnezeu față de oamenii îndurerați și față de cei morți. Minunea învierii fiului văduvei din Nain ne arată că Mântuitorul Iisus Hristos cunoaște durerea fiecărui om, dar și măsura răbdării lui.\nMinunea aceasta nu s-a făcut la cererea cuiva. Nimeni nu L-a invitat în satul Nain pe Iisus împreună cu ucenicii Săi; nimeni nu L-a chemat să aducă alinare durerii mamei care jelea pe ultimul drum, de la casă la mormânt, pe unicul ei copil. Și totuși Iisus a venit, din proprie inițiativă, având iubire milostivă față de oamenii îndurerați ca urmare a morții celor dragi ai lor.\nMântuitorul Hristos alină durerea și întristarea oamenilor îndoliați§ La singurătatea văduviei, în viața acestei femei din Nain s-a adăugat și durerea morții unicului său copil. Sărmana femeie spera ca acest unic fiu al ei să fie un reazem sau un ajutor la bătrânețe, dar speranța ei s-a spulberat. Murind unicul ei copil, ea a trăit cea mai intensă și mai puternică durere, și anume durerea mamei care-și înmormântează unicul ei copil. Deci, Mântuitorul Iisus Hristos a venit în satul Nain să aline durerea acestei mame îndoliate, întrucât Lui Îi este milă de toți oamenii suferinzi și îndurerați. În același timp, El dorește să dăruiască viață tânărului care a plecat prea devreme din viața pământească.\nNu știm cum îl chema pe fiul văduvei din Nain, pentru că Evanghelia nu ne spune nimic despre numele lui și al mamei sale. Aceasta înseamnă că femeia îndoliată, adică mama îndurerată care își duce spre cimitir pe unicul său fiu, reprezintă pe toate mamele îndoliate, iar tânărul mort purtat în sicriu spre cimitir reprezintă pe toți tinerii care mor și lasă în urma lor multă durere părinților care i-au născut și i-au crescut.\nMântuitorul Iisus Hristos săvârșește minunea învierii tânărului din Nain arătând astfel iubire milostivă și smerită, adică iubire care suferă împreună cu cei ce suferă. Iubirea aceasta milostivă se numește compasiune, adică împreună-pătimire cu cei ce pătimesc din pricina durerii sufletești. Evanghelia ne arată în puține cuvinte cum Mântuitorul Iisus Hristos, Domnul și Stăpânul vieții, Se întâlnește cu moartea și cu durerea oamenilor, fiind El Însuși un „om al durerii\u0026quot; și al suferinței Răstignirii, dar și biruitorul morții prin Înviere.\nCând durerea omului se află la limita răbdării, Dumnezeu vine să-l mângâie și să-l întărească§ Evanghelia ne spune că „văzând-o Domnul, I S-a făcut milă de ea și i-a zis: Nu plânge!\u0026quot; (Lc. 7, 13). El, Care a plâns pentru prietenul Său Lazăr când l-a văzut mort; El, Care a zis: „Fericiți cei ce plâng, că aceia se vor mângâia!\u0026quot; (Mt. 5, 4), acum în mod surprinzător spune acestei mame îndurerate: „Nu plânge!\u0026quot;\nDe ce i-a spus El femeii îndoliate: „Nu plânge!\u0026quot;, când plânsul era manifestarea firească a durerii din inima ei? Pentru că El știa că femeia se află la capătul puterilor ei, la limita răbdării unei dureri copleșitoare. Deci, când durerea omului se află la limita răbdării, Dumnezeu intervine cu milostivirea Sa, întrucât Îi este milă de orice om îndurerat. De aceea, Sfântul Maxim Mărturisitorul spune că, deși înviat din morți și înălțat la ceruri, Mântuitorul Iisus Hristos suferă până la sfârșitul veacurilor potrivit suferinței fiecărui om. Cu alte cuvinte, taina Crucii Lui, ca iubire jertfelnică, este asumată în Învierea Lui, iar Învierea Lui arată slava Crucii Lui ca biruință a iubirii răstignite asupra păcatului și morții.\nAșadar, pentru că Mântuitorul Iisus Hristos are milă de această femeie văduvă și îndoliată îi spune: „Nu plânge!\u0026quot; Prin aceasta El ne arată ce trebuie să facem noi, creștinii, care purtăm numele lui Hristos, și anume când vedem în jurul nostru durere și întristare, oameni îndurerați sau îndoliați, să mergem spre ei, să nu așteptăm să ne cheme, deoarece nici Hristos nu a fost chemat în satul Nain, ci S-a dus acolo unde durerea era copleșitoare. Hristos săvârșește minuni pentru a întări sufletește pe omul suferind sau îndurerat, ca acesta să nu se simtă singur, neajutorat și părăsit.\nAvem datoria să fim solidari cu toți oamenii îndoliați§ În tâlcuirea Evangheliei Duminicii a XX-a după Rusalii, de obicei se pune accentul pe învierea tânărului din satul Nain, înțeleasă ca un îndemn adresat tinerilor de a se ridica din moartea spirituală a patimilor egoiste, din indiferență sau nepăsare spirituală. Totuși, considerăm că Mântuitorul Iisus Hristos S-a gândit în primul rând la durerea mamei, durere însoțită de neputința sa de a-și ajuta fiul decedat și de nedumerire privind viitorul vieții ei pe pământ. Iisus i-a zis mamei îndurerate: „Nu plânge!\u0026quot; Iar copilului mort i-a zis: „Tinere, ție îți zic, scoală-te!\u0026quot;\nDin atitudinea Mântuitorului Iisus Hristos învățăm, așadar, că avem datoria să fim alături de toți oamenii îndoliați, care plâng pe morții lor. În acest sens, când Biserica săvârșește slujbele de înmormântare a celor decedați, deodată cu rugăciunile ei pentru aceștia, ea îi mângâie sau îi consolează pe cei întristați, ca ei să nu se prăbușească de prea multă durere, ci să simtă milostivirea lui Hristos, adică mila sau harul lui Dumnezeu.\nPrezența noastră lângă familiile sau persoanele îndoliate este foarte necesară și benefică pentru acestea. De aceea, Biserica a rânduit ca la anumite soroace, adică la intervale de timp bine definite, după înmormântarea celor decedați să se facă rugăciuni de pomenire a lor, iar preotul și credincioșii să fie prezenți alături de familiile îndoliate sau de persoanele îndoliate, pentru a-i mângâia pe cei întristați, pentru a spune cu multă compasiune „Nu mai plânge!\u0026quot; celor care, fiind copleșiți de durere, plâng necontenit.\nUneori, oamenii îndoliați, care nu au fost consolați sau ajutați la timp să dea un sens durerii lor, s-au descumpănit sufletește, iar unii chiar și-au pus capăt vieții pentru că nu au mai putut suporta prea multa durere a pierderii celor dragi. Deci, vedem că a mângâia sau a consola persoana sau familia îndurerată este un ajutor sufletesc de mare preț și un semn de multă bunătate a inimii, o dovadă a iubirii milostive frățești. În această privință, Sfântul Apostol Pavel ne îndeamnă zicând: „Bucurați-vă cu cei ce se bucură; plângeți cu cei ce plâng\u0026quot; (Romani 12, 15).\nEvanghelia de astăzi ne cheamă, așadar, să aducem consolare părinților îndurerați sau îndoliați care plâng pe copiii lor decedați fie din pricina unei boli, fie din pricina unui accident, fie din altă cauză.\nPrin urmare, trebuie să fim alături de cei îndurerați, așa cum Mântuitorul Iisus Hristos a fost prezent alături de femeia văduvă din Nain. Astfel noi arătăm că iubirea milostivă a lui Hristos lucrează în noi și prin noi, în sufletele noastre și prin prezența noastră alături de cei care plâng pe cei dragi ai lor care au decedat.\nHarul lui Dumnezeu lucrează prin trupul omenesc. Trupul morților trebuie îngrijit cu respect, iar moaștele sfinților, venerate§ Sfântul Chiril al Alexandriei, tâlcuind Evanghelia după Luca în care se vorbește despre minunea învierii fiului văduvei din Nain, spune că Mântuitorul Iisus Hristos a atins cu mâna Sa proprie sicriul în care se afla trupul tânărului mort, ca să arate că, prin Trupul Său, Fiul lui Dumnezeu întrupat poate dărui viață oamenilor, întrucât „El este învierea și viața\u0026quot; (cf. Ioan 11, 25). Dar Iisus S-a atins de sicriul care conținea trupul unui om mort, deși acest gest nu era unul obișnuit în tradiția iudaică, și pentru a ne învăța că trebuie să ne apropiem cu respect de sicriul sau mormântul în care se află trupul omului decedat, deoarece trupul acesta este chemat la înviere și la viață veșnică, după cum se spune în Crezul ortodox: „Aștept învierea morților și viața veacului ce va să fie\u0026quot;. Însă respectul pentru sicriul și mormântul în care se află trupul creștinului decedat trebuie să fie și mai mare, deoarece, prin Botez și prin împărtășirea cu Trupul și Sângele lui Hristos din Sfânta Euharistie, trupul creștinului a devenit „templu al Duhului Sfânt\u0026quot; (I Cor. 6, 19). Iar când unui creștin trecut la Domnul i se recunoaște oficial de către Biserică sfințenia vieții sale, atunci osemintele lui se numesc „Sfinte Moaște\u0026quot; sau „Sfinte Relicve\u0026quot; și ele trebuie venerate sau cinstite împreună cu icoana sa, deoarece sfințenia din sufletul sfântului a pătruns și în materia trupului său, care este epifania sufletului său activ în toate faptele sale săvârșite pe pământ, printre oameni.\nMoaștele sfinților care au trecut la Domnul sunt cinstite sau venerate nu pentru materia lor, ci pentru lucrarea harului Duhului Sfânt în ele și prin ele, potrivit adevărului exprimat de către psalmist în cuvintele: „Minunat este Dumnezeu întru sfinții Săi!\u0026quot; (Ps. 67, 36). Numai harul Duhului Sfânt prezent în moaștele sfinților le dăruiește acestora putere tămăduitoare și sfințitoare, ele fiind într-o tainică legătură de har cu sufletul lor unit cu Dumnezeu, Izvorul vieții veșnice.\nTinerii sunt chemați să crească în iubirea familiei și în prietenie duhovnicească§ Este semnificativ faptul că cele trei persoane pe care le-a înviat din morți Hristos-Domnul au fost trei tineri, și anume: fiul văduvei din Nain, fiica lui Iair și Lazăr din Betania, fratele surorilor Marta și Maria și prietenul Domnului Iisus Hristos. Prin aceasta, Mântuitorul ne arată că tinerii sunt chemați la viață de comuniune cu părinții, frații și surorile lor, nu la însingurare prin despărțire de ei. De ce? Pentru că însingurarea aceasta, chiar dacă nu este moarte fizică, poate deveni totuși o moarte spirituală, o existență egoistă, „morbidă\u0026quot; pentru suflet. Însă comuniunea de iubire părintească, frățească și amicală duhovnicească îi ajută pe tineri să crească spiritual și să se maturizeze. De aceea, familia, Biserica, școala și societatea trebuie să-i ajute pe copii și pe tineri să nu confunde libertatea cu înstrăinarea de propria lor familie, nici fericirea cu individualismul egoist și insensibil la nevoia de ajutor a celor din jur. De fapt, lipsa de comuniune spirituală și de solidaritate concretă în familie și în societate este astăzi semnul unei vieți umane în declin spiritual și în deficit de omenie.\nÎn concluzie, putem spune că este mare nevoie astăzi să fim alături de familiile îndoliate, dar și să îi ajutăm pe tineri să prețuiască mai mult viața de familie și să cultive prietenia cu tineri credincioși, pentru a înțelege că viața adevărată este binecuvântare de la Dumnezeu și bucurie a comuniunii între oameni, spre slava Preasfintei Treimi și mântuirea lumii.\nAmin!\n","date":"6 octombrie 2011","img":"/cuvant-duhovnicesc/hristos-aduce-bucuria-invierii-in-locul-suferintei-indoliate/featured.jpg","lang":"ro","langName":"Română","largeImg":"/cuvant-duhovnicesc/hristos-aduce-bucuria-invierii-in-locul-suferintei-indoliate/featured_hu55100e94cc95000afcd0f63ceb2bec01_63126_500x0_resize_q75_box.jpg","month":[{"title":"2010-10","url":"/month/2010-10/"}],"permalink":"/cuvant-duhovnicesc/hristos-aduce-bucuria-invierii-in-locul-suferintei-indoliate/","series":[],"smallImg":"/cuvant-duhovnicesc/hristos-aduce-bucuria-invierii-in-locul-suferintei-indoliate/featured_hu55100e94cc95000afcd0f63ceb2bec01_63126_180x0_resize_q75_box.jpg","tags":[{"title":"Evanghelia de Duminică","url":"/tags/evanghelia-de-duminic%C4%83/"}],"timestamp":1317859200,"title":"Hristos aduce bucuria învierii în locul suferinței îndoliate","year":[{"title":"2010","url":"/year/2010/"}]},{"authors":[{"title":"","url":"/authors/patriarhul-daniel/"}],"categories":[{"title":"Cuvând duhovnicesc","url":"/categories/cuv%C3%A2nd-duhovnicesc/"}],"content":"Duminica dinaintea Înălțării Sfintei Cruci (Convorbirea lui Iisus cu Nicodim) Ioan 3, 13-17\nZis-a Domnul: Nimeni nu s-a suit la cer decât Cel ce S-a coborât din cer, Fiul Omului, Care este în cer. Şi, după cum Moise a înălțat șarpele în pustie, așa trebuie să Se înalțe Fiul Omului, ca tot cel ce crede în El să nu piară, ci să aibă viață veșnică. Pentru că Dumnezeu așa a iubit lumea, încât pe Fiul Său Cel Unul-Născut L-a dat, ca oricine crede în El să nu piară, ci să aibă viață veșnică. Fiindcă n-a trimis Dumnezeu pe Fiul Său în lume ca să judece lumea, ci ca să se mântuiască prin El lumea. Sfânta Evanghelie a Duminicii dinaintea Înălțării Sfintei Cruci face o legătură între șarpele care a fost înălțat de către Moise în pustie și înălțarea pe Cruce a Mântuitorului Iisus Hristos. Se știe că în timp ce poporul evreu traversa pustia, mulți oameni mureau fiindcă erau atacați de șerpi veninoși. Atunci Dumnezeu i-a poruncit lui Moise să înalțe un șarpe de aramă și oricine privea la șarpele de aramă, înălțat în pustie, se vindeca. Această vindecare a oamenilor care erau mușcați de șerpi era o preînchipuire a Crucii Mântuitorului Iisus Hristos. În acest sens, Sfântul Ioan Gură de Aur spune: „Nu vedeți potrivirea chipului cu adevărul? Atunci evreii au scăpat de moarte, dar de o moarte temporală; acum credincioșii sunt scăpați de moartea veșnică. Atunci șarpele înălțat în aer vindeca mușcăturile șerpilor; Iisus vindecă rănile pe care le face dragonul duhovnicesc (diavolul). Acolo, cel ce privea cu ochii trupului era vindecat; aici cel ce vede cu ochii sufletului se ușurează de toate păcatele sale. Acolo spânzura un chip de aramă, care reprezenta un șarpe; aici trupul Domnului pe care l-a format Duhul Sfânt. Acolo, un șarpe mușca și un șarpe vindeca; aici moartea biruiește moartea și moartea dăruiește viață\u0026quot; (Sfântul Ioan Gură de Aur, Comentar la Evanghelia de la Ioan, omilia 27, 2; trad. în limba română de diacon Gheorghe Băbuț, Ed. Pelerinul Român, Satu Mare, 1997, p. 129)\nÎn Antichitate, crucea era un instrument de tortură și de ocară pentru răufăcători. Dar Mântuitorul Iisus Hristos, primind a fi răstignit pe cruce din iubire pentru oameni și luând asupra Sa păcatele lumii, a transformat crucea din instrument de ocară și de tortură în simbol al iubirii de viață făcătoare. Prin moartea Sa, Hristos Domnul a biruit păcatul și moartea, iar prin Învierea Sa din morți a arătat slava Crucii ca fiind slavă a iubirii Sale jertfelnice, sfințitoare și de viață făcătoare. De aceea, cântăm noi în fiecare Duminică: „Iată, a venit prin Cruce bucurie la toată lumea\u0026quot;.\nCrucea, semn de mântuire și de viață veșnică§ Transformarea morții lui Hristos în biruință a vieții veșnice înseamnă și transformarea Crucii din instrument de tortură sau de ocară în semn de mântuire și de viață veșnică. Evanghelia ne spune că „Dumnezeu așa a iubit lumea, încât pe Fiul Său Cel Unul Născut L-a dat, ca oricine crede în El să nu piară, ci să aibă viață veșnică\u0026quot; (Ioan 3, 16).\nChiar Hristos Domnul spune că „n-a trimis Dumnezeu pe Fiul Său în lume ca să judece lumea, ci ca să se mântuiască prin El lumea\u0026quot; (Ioan 3, 17). Așadar, vedem că Sfânta Cruce arată cât de mult a iubit Dumnezeu lumea. Sfânta Cruce este semnul iubirii nesfârșite și mai presus de înțelegere a lui Dumnezeu față de oameni, o iubire care respectă libertatea omului chiar și atunci când omul Îl respinge pe Dumnezeu sau nu Îl primește. Crucea Mântuitorului Iisus Hristos reprezintă iubirea lui Dumnezeu arătată oamenilor într-o lume plină de ură și de violență. De fapt, Hristos a fost răstignit pe cruce, ca urmare a invidiei, a urii și a violenței mai-marilor cărturarilor și fariseilor, care Îl invidiau și Îl urau pe Iisus tocmai pentru că mulțimile Îl iubeau pe El, credeau în El și Îl urmau mai mult decât pe ei.\nLa răstignirea Mântuitorului Iisus Hristos au participat și păgânii, adică soldați romani, care ocupaseră Ţara Sfântă și se aflau sub autoritatea procuratorului Ponțiu Pilat. Dar atât de mare a fost iubirea lui Dumnezeu arătată în Mântuitorul Iisus Hristos, încât El nu a răspuns la ură cu ură, la răutate cu răutate, la dispreț cu dispreț, ci S-a smerit pe Sine și a răbdat umilința și suferința până la moarte, și încă moartea pe cruce, destinată tâlharilor sau răufăcătorilor. Ca Dumnezeu atotputernic, Iisus Hristos putea oricând să nimicească pe vrăjmașii Săi, dar nu a răspuns la răutate cu răutate, ci a zis: „Părinte, iartă-le lor, că nu știu ce fac!\u0026quot; (Luca 23, 34). Această putere a iubirii jertfelnice, care iartă în loc să se răzbune, care biruiește răul săvârșind binele, este iubirea smerită a lui Hristos.\nSmerenia împreună cu răbdarea îndelungă a Mântuitorului Iisus Hristos, arătată pe Cruce, face din Sfânta Cruce armă nebiruită și semn de înfricoșare pentru demoni, întrucât aceștia nu se pot smeri. Smerenia și bunătatea lui Iisus îi înfricoșează pe demonii mândri și răi. În acest sens, spune Sfântul Apostol Pavel, în Epistola către Coloseni, că Hristos Domnul a dezbrăcat (dezvăluit, demascat) puterile diavolești și le-a țintuit pe Cruce (cf. Coloseni 2, 14-15), adică demonii, care au îndemnat pe oamenii răi să Îl răstignească pe Hristos, au fost biruiți prin smerenia și răbdarea Mântuitorului Iisus Hristos, prin iubirea Sa jertfelnică și mai presus de înțelegere.\n„Dumnezeu așa a iubit lumea, încât pe Fiul Său Cel Unul Născut L-a dat, ca oricine crede în El să nu piară, ci să aibă viață veșnică\u0026quot; (Ioan 3, 16). Iubirea aceasta a lui Dumnezeu, Care Îl trimite pe unicul Său Fiu într-o lume bolnavă de păcat, de ură și de răutate pentru a o vindeca de păcat și moarte, este iubire mântuitoare și făcătoare de viață. Întrucât Hristos Cel ce a murit pe cruce a fost fără de păcat, moartea ca plată a păcatului nu a putut să-L stăpânească, iar El, înviind din mormânt, a biruit cu moartea Sa puterea morții.\nÎn noaptea de Paști, preotul înalță cu ambele mâini Sfânta Cruce în văzul tuturor, adaugă lumânarea de Înviere la ea și spune: „Hristos a Înviat!\u0026quot; I se răspunde: „Adevărat a Înviat!\u0026quot;, deoarece Hristos Cel răstignit este Hristos Cel Înviat, Care și după moartea Sa poartă în trupul Său semnele Crucii, adică semnele cuielor din mâini și picioare, precum și semnul lăsat de lancea care L-a străpuns în coastă.\nCrucea, întipărită veșnic în trupul lui Hristos§ Semnele Crucii rămân veșnic în trupul preaslăvit al Mântuitorului Iisus Hristos, Cel Înviat și Înălțat la ceruri, pentru a ne arăta că ne-a iubit și ne iubește cu iubire veșnică smerită și milostivă. De aceea, sărbătoarea Înălțării Sfintei Cruci, ca cinstire a Sfintei Cruci, este preamărirea iubirii jertfelnice și smerite, singura iubire pe care Dumnezeu o prețuiește. El nu prețuiește iubirea posesivă și mândră, ci iubirea smerită, care deschide sufletul omului spre a iubi pe Dumnezeu și pe semeni.\nEvanghelia de astăzi ne mai spune că „n-a trimis Dumnezeu pe Fiul Său în lume ca să judece lumea, ci ca să se mântuiască prin El lumea\u0026quot; (Ioan 3, 17). Deci, Mântuitorul vine să mântuiască, nu să osândească lumea. El vine să cheme, să vindece pe cei bolnavi, să hrănească pe cei săraci, să călăuzească pe cei rătăciți, să ridice pe cei păcătoși și căzuți, vine să dăruiască oamenilor viața cea adevărată.\nSfânta Cruce - lumină și binecuvântare pentru viața creștină§ Crucea este lumină și binecuvântare pentru mântuire. Crucea este semnul credinței în iubirea smerită și milostivă a lui Dumnezeu, iubire mai tare decât moartea. De aceea, noi vedem în semnul Crucii semnul mântuirii, ca unire a noastră cu Dumnezeu. Iar când spunem „Doamne, ajută-ne\u0026quot;, „Doamne, mântuiește-ne\u0026quot;, „Doamne, miluiește-ne\u0026quot;, ne însemnăm cu Sfânta Cruce, deoarece ea este semnul iubirii Preasfintei Treimi pentru noi.\nDe aceea, și biserica lăcaș de închinare este construită în formă de cruce, iar pe turlele ei se află o cruce, care ne amintește de iubirea jertfelnică a lui Hristos pentru noi.\nPretutindeni unde locuiesc creștinii adevărați întâlnim semnul Crucii§ Să ne ajute Preamilostivul Dumnezeu ca să Îl iubim pe Hristos Domnul mai mult, ori de câte ori vedem Sfânta Lui Cruce, pe biserică și în biserică, la margine de drum, pe morminte sau lângă o fântână, întrucât ne aducem aminte cât de mult ne iubește Dumnezeu și așteaptă răspunsul nostru la iubirea Lui.\nPurtăm crucea cu lănțișor la gât de când suntem botezați, ne însemnăm cu semnul Sfintei Cruci, dimineața când ne trezim din somn, seara când ne culcăm, înainte de masă și după masă. Mamele fac semnul Sfintei Cruci peste pâinea care urmează să intre în cuptor, iar țăranii noștri sculptează semnul Sfintei Cruci pe poarta lor, ca să intre în curte sau în casă ca într-o biserică, ca într-un loc sfințit, prin rugăciune și fapte bune. Noi așezăm crucea la margine de drum sau la răscruce de drumuri, ca să ne aducem aminte de Mântuitorul Iisus Hristos, Cel Care a zis: „Eu sunt Calea, Adevărul și Viața\u0026quot; (Ioan 14, 6).\nCând vedem Sfânta Cruce lângă un izvor sau lângă o fântână sau pe acoperișul fântânii, ne aducem aminte de Hristos Cel ce a zis: „Apa pe care o voi da Eu se va face izvor de apă curgătoare spre viață veșnică\u0026quot; (cf. Ioan 4, 14). Această apă este harul lui Hristos prezent în om prin lucrarea Sfântului Duh. Sfânta Cruce stă de strajă și la mormintele celor adormiți în Domnul, pentru a ne aminti că rugăciunea noastră pentru ei este mai tare decât moartea. Noi iubim astfel pe cei dragi ai noștri trecuți la Domnul ori de câte ori îi pomenim în rugăciune ori săvârșim un parastas în amintirea lor, dăm de pomană săracilor în numele lor sau punem flori pe mormintele lor și le îngrijim mormintele lor. Crucea iubirii duhovnicești care este mai tare decât moartea și a bucuriei învierii stă de veghe pe mormintele celor dragi ai noștri, care au trecut la Domnul, întrucât noi așteptăm învierea morților și viața veșnică. Crucea de pe mormintele lor ne spune că ne vom întâlni cu ei în iubirea Preasfintei Treimi. Cine L-a iubit pe Dumnezeu în lumea aceasta Îl va iubi și în veșnicie, pentru că și Dumnezeu îl iubește veșnic.\nVedem, așadar, cât de prezentă este iubirea jertfelnică a Mântuitorului nostru Iisus Hristos în viața creștină, prin semnul Sfintei Cruci. Aceasta ne îndreptățește și ne îndeamnă să cinstim cu multă evlavie Sfânta Cruce, să ne însemnăm adesea cu semnul Sfintei Cruci, pentru ca iubirea lui Dumnezeu să ne ocrotească, să ne dăruiască sănătate, să ne ferească de primejdii, de accidente, de rătăciri, să ne scape de întâmplarea cea rea și să ne păzească de toți vrăjmașii văzuți și nevăzuți. Cunoscând că din Crucea lui Hristos vine bucuria Învierii, ne vom ruga mai mult în fața Sfintei Cruci, vom merge mai des la biserica din parohie sau mănăstire, deoarece biserica este purtătoare a luminii și harului Sfintei Cruci spre slava Preasfintei Treimi și a noastră mântuire.\nAmin!\n* Text revizuit de autor în anul 2011.\n","date":"8 septembrie 2011","img":"/cuvant-duhovnicesc/sfanta-cruce-semnul-iubirii-care-invinge-pacatul-si-moartea/featured.jpg","lang":"ro","langName":"Română","largeImg":"/cuvant-duhovnicesc/sfanta-cruce-semnul-iubirii-care-invinge-pacatul-si-moartea/featured_hu99039d33b3564112957ba8c13010b64d_110288_500x0_resize_q75_box.jpg","month":[{"title":"2011-09","url":"/month/2011-09/"}],"permalink":"/cuvant-duhovnicesc/sfanta-cruce-semnul-iubirii-care-invinge-pacatul-si-moartea/","series":[],"smallImg":"/cuvant-duhovnicesc/sfanta-cruce-semnul-iubirii-care-invinge-pacatul-si-moartea/featured_hu99039d33b3564112957ba8c13010b64d_110288_180x0_resize_q75_box.jpg","tags":[{"title":"Evanghelia de Duminică","url":"/tags/evanghelia-de-duminic%C4%83/"}],"timestamp":1315440000,"title":"Sfânta Cruce - semnul iubirii care învinge păcatul și moartea*","year":[{"title":"2011","url":"/year/2011/"}]},{"authors":[{"title":"","url":"/authors/patriarhul-daniel/"}],"categories":[{"title":"Cuvând duhovnicesc","url":"/categories/cuv%C3%A2nd-duhovnicesc/"}],"content":"Evanghelia Duminicii după Înălțarea Cinstitei Cruci (Luarea Crucii și urmarea lui Hristos)\n„Zis-a Domnul: cel care voiește să vină după Mine să se lepede de sine, să-și ia crucea sa și să-Mi urmeze Mie. Căci cine va voi să-și mântuiască sufletul său îl va pierde; dar cine-și va pierde sufletul său pentru Mine și pentru Evanghelie, acela îl va mântui. Și ce-i folosește omului să câștige lumea întreagă, dacă-și va pierde sufletul său? Sau ce ar putea să dea omul în schimb, pentru sufletul său? Iar cine se va rușina de Mine și de cuvintele Mele, în acest neam desfrânat și păcătos, și Fiul Omului se va rușina de el, când va veni în slava Tatălui Său cu sfinții îngeri. Apoi a zis către ei: adevărat vă spun vouă că sunt unii, din cei care stau aici, care nu vor gusta moarte, până când nu vor vedea împărăția lui Dumnezeu, venind cu putere.” (Marcu 8, 34-38; 9, 1)\n† Daniel, Patriarhul Bisericii Ortodoxe Române\nÎn Evanghelia Duminicii după Înălțarea Sfintei Cruci Mântuitorul Iisus Hristos face referință la cruce zicând: „De voiește cineva să vină după Mine, să se lepede de sine, să-și ia crucea sa și să-Mi urmeze Mie\u0026quot; (Mc. 8, 34). Apoi, explică spunând: „cine voiește să-și salveze sufletul său îl va pierde, iar cel ce îl pierde pentru Mine și pentru Evanghelie, spune Mântuitorul Iisus Hristos, acela îl va mântui\u0026quot; (Mc. 8, 35). Iar apoi întreabă: „Ce-i folosește omului să câștige lumea întreagă, dacă-și va pierde sufletul său? Sau ce ar putea să dea omul în schimb pentru sufletul său?\u0026quot; (Mc.8, 36-37).\nEvanghelia acestei duminici conține o mulțime de învățături care se referă la scopul vieții noastre pe pământ. Mântuitorul Hristos ne învață că grija cea dintâi pe care trebuie să o aibă omul în viața pământească este mântuirea sufletului, care este mai de preț decât orice bun trecător din lumea aceasta.\nÎn acest înțeles, Evanghelia ne arată taina mântuirii ca fiind asumare a crucii din viața personală, lepădare de sine și urmare a lui Hristos.\nDumnezeu respectă libertatea omului§ Hristos Domnul cheamă sau invită la mântuire pe toți oamenii, dar nu forțează pe nimeni să-L urmeze, deoarece respectă libertatea omului. De aceea, El zice: „De voiește cineva să vină după Mine, să se lepede de sine, să-și ia crucea sa și să-Mi urmeze Mie\u0026quot; (Mc. 8, 34). Dumnezeu dorește ca omul să răspundă chemării la mântuire în mod liber, pentru că mântuirea înseamnă iubire față de Dumnezeu și iubire față de aproapele, exprimată în mod liber. Prin urmare, noi putem să ascultăm de Dumnezeu sau să fim nepăsători, să-L căutăm sau să-L ignorăm, chiar afirmând că El nu există ori că cerul și pământul ar fi doar rezultatul întâmplării sau al hazardului, nu creația lui Dumnezeu. Ca atare, folosim aerul creat de Dumnezeu, apa creată de Dumnezeu, ne încălzim de la soarele creat de Dumnezeu și ne hrănim din roadele pământului creat de Dumnezeu, în totală necunoaștere sau uitare de Dumnezeu. Trăim doar biologic, fără nici un orizont teologic. Deci libertatea omului este atât de mare, că deși el trăiește în creația lui Dumnezeu, totuși omul se poate comporta ca și când Dumnezeu nu ar exista. Cu alte cuvinte, omul poate răspunde la iubirea Lui sau o poate refuza, poate dobândi mântuirea sau poate pierde mântuirea, se poate uni cu Dumnezeu sau se poate despărți de El.\nDe aceea, Hristos Domnul spune: „De voiește cineva să vină după Mine\u0026quot; (Mc. 8, 34). Dacă voiește cineva să se mântuiască, vine la Hristos, ascultă cuvântul lui Dumnezeu și îl împlinește în fapte bune. Libertatea omului ca persoană creată după chipul Persoanelor divine este respectată de Însuși Dumnezeu, întrucât libertatea este o componentă esențială a demnității persoanei umane. Mântuitorul Iisus Hristos ne arată că mântuirea omului este o lucrare bazată pe o propunere liberă a lui Dumnezeu Cel veșnic de a dărui omului viață veșnică și pe răspunsul liber al omului la invitația lui Dumnezeu. Astfel, Hristos Domnul vrea să spună: „De voiește cineva să vină după Mine\u0026quot; se va mântui, dar dacă nu voiește, nu se va mântui, pentru că nu intră în mod liber într-o legătură de viață eternă cu Dumnezeu, izvorul vieții veșnice.\nAșadar, Dumnezeu dăruiește viață veșnică și fericită doar celor care o caută sau o primesc în mod liber. El cheamă pe om de la neființă la ființă și îl menține în existență, dăruind tuturor oamenilor învierea de obște, însă fericita existență veșnică sau fericita viață veșnică o primesc numai cei care răspund în mod liber iubirii lui Dumnezeu, adică primesc harul mântuirii, îl cultivă, îl fac roditor și mulțumesc lui Dumnezeu pentru darul vieții. Din acest motiv, cea mai prețioasă și solemnă lucrare a Bisericii este Sfânta și Dumnezeiasca Euharistie sau Liturghie Euharistică, care înseamnă mulțumire sau recunoștință arătată lui Dumnezeu pentru toate darurile Sale cunoscute și necunoscute de noi, dar mai ales pentru darul existenței și al mântuirii.\nÎn concluzie, putem spune că omul este liber să trăiască duhovnicește după chipul lui Dumnezeu Cel veșnic și să dorească veșnicia sau să trăiască doar trupește, să mănânce și să bea, să doarmă și să se afirme până la mormânt, crezând că după moartea trupului nu mai este nimic, nici o formă de existență a persoanei umane, adică a sufletului.\nDe ce trebuie să urmăm lui Hristos?§ Darul cel mai mare pe care îl poate căuta sufletul credincios este viața veșnică, deoarece oamenii sunt creați după chipul Preasfintei Treimi Celei veșnice (cf. Facere 1, 26). Întrucât Hristos este deodată Dumnezeu și Om, are în El viața veșnică, după cum spune El surorilor lui Lazăr, Marta și Maria, zicând: „Eu sunt învierea și viața. Cine crede în Mine, chiar dacă va muri, va trăi\u0026quot; (In. 11, 25). Deci, chiar dacă va muri omul cu trupul, va fi viu cu sufletul, dacă se unește cu Hristos prin credință, prin Sfintele Taine și prin fapte bune.\nCând urmăm lui Hristos nu mergem după un om muritor, ci după Dumnezeu Cel veșnic Care S-a făcut Om pentru ca pe oamenii pământeni și muritori să-i ducă la înviere și la viață veșnică, netrecătoare și nelimitată.\nLepădarea de sine - eliberare de egoism pentru a iubi fără patimă§ Evanghelia de astăzi ne arată că pentru a urma lui Hristos avem nevoie de lepădarea de sine. Ce înseamnă această lepădare de sine? Ce înseamnă această negare de sine? Nu înseamnă oare o depersonalizare? Cum să ne lepădăm de noi înșine când ne iubim pe noi înșine atât de mult, încât uităm de Dumnezeu și de semenii noștri?\nLepădarea de sine pe care Mântuitorul Iisus Hristos ne-o cere înseamnă schimbarea felului de a fi și de a viețui, adică să nu mai trăim în mod egoist, numai cu gândul la noi înșine, ci mai întâi să ne gândim la Dumnezeu, Izvorul vieții noastre, și la cei din jurul nostru, părinți, frați, vecini, oameni săraci, bolnavi, neajutorați și, astfel, de la iubirea de sine egoistă sau pătimașă să trecem la iubirea sfântă de Dumnezeu și de semenii noștri.\nIubirea de Dumnezeu și de semeni ne ajută să ieșim din închisoarea egoistă a sufletului nostru. În esență, de sine înseamnă deschiderea sufletului nostru pentru ca iubirea sfântă a lui Dumnezeu sau harul Lui să lumineze viața noastră, iar noi să transmitem această iubire semenilor noștri. Această lepădare de sine pentru a dobândi o iubire nepătimașă este, de fapt, o înviere din mormântul egoismului și o bucurie de comuniune cu Dumnezeu, în rugăciune, și cu oamenii, în fapte bune. Astfel, lepădarea de sine ne ajută să urmăm lui Hristos pe calea mântuirii. Ca atare, viața lui Hristos devine Viața vieții noastre.\nHristos schimbă crucea noastră în bucurie a învierii§ În acest înțeles, Sfântul Apostol Pavel spune: „Nu mai trăiesc eu, ci Hristos trăiește în Mine\u0026quot; (Gal. 2, 20), sau: „Iar mie să nu-mi fie a mă lăuda decât numai în Crucea Domnului nostru Iisus Hristos prin care lumea este răstignită pentru mine și eu pentru lume!\u0026quot; (Gal. 6, 14). Cu alte cuvinte, el vrea să spună: nu mă laud cu ceea ce fac eu, ci cu ceea ce face Dumnezeu cu mine și prin mine; mă laud cu harul lui Dumnezeu care locuiește și lucrează în mine, nu cu puterea mea limitată, nu mă încred în gândirea mea egoistă, plină de sine, ci în înțelepciunea lui Dumnezeu arătată în Hristos Cel răstignit și înviat. Adică prin puterea Crucii lui Hristos, ca iubire smerită și jertfelnică, se răstignește ceea ce este egoist, lumesc și păcătos în om, ca să pătrundă în sufletul lui sfințenia lui Dumnezeu. Când cerem iertarea păcatelor, ne curățim de păcate, de comportarea noastră egoistă, iar când cerem lui Dumnezeu să ne miluiască, mila Lui sau iubirea Lui milostivă ne sfințește și ne face ființe iubitoare de Dumnezeu și de semenii noștri, fără patimă, adică fără dorință de avere, de stăpânire și de slavă lumească.\nAceastă sfințire prin Cruce, ca răstignire a egoismului din noi și înviere sau ridicare la o iubire curată, este rodul lepădării de sine și al purtării Crucii în urmarea lui Hristos. Numai astfel putem spune împreună cu Apostol Pavel: „noi avem gândul lui Hristos\u0026quot; (I Cor. 2, 16), adică gândim în comuniune cu Hristos. Vedem că lumea este darul lui Dumnezeu, nu produsul întâmplării, iar fiecare persoană umană creată după chipul lui Dumnezeu are o valoare unică și veșnică în fața lui Dumnezeu. Aceasta înseamnă, de fapt, pregătirea pentru urmarea lui Hristos sau pentru viața în Hristos.\nHristos Domnul mai spune că pentru a-I urma Lui, omul care se leapădă de sine trebuie să își ia crucea sa. Crucea materială văzută cu ochii trupești este un obiect format din două brațe unite: unul vertical și altul orizontal, dar crucea spirituală este o stare din viața omului, care nu se vede cu ochii trupești, ci se simte ființial sau duhovnicește. Astfel, crucea, în înțeles duhovnicesc, este constatarea că ne lipsește ceva, este conștiința finitudinii, adică aspirăm spre infinit și etern, dar constatăm că suntem mărginiți în putere și muritori. Crucea mai înseamnă și o suferință prelungită, o nereușită care ne-a marcat viața, un dor neîmplinit sau un ideal nerealizat. Pentru cineva crucea poate să însemne o copilărie de orfan în care nu a primit iubirea părinților, sau o tinerețe zbuciumată, sau o căsnicie nefericită. Pentru alt om crucea poate să însemne o sărăcie permanentă, o boală incurabilă, sau o situație grea din care încearcă să iasă cu osteneală și dificultate. Oricum, pentru mulți oameni crucea înseamnă o neîmplinire, cum spune poetul: „Și viața aceasta-i bun pierdut / De n-ai trăit cum ai fi vrut\u0026quot;.\nÎn general, fiecare om are o cruce a vieții sale, mai ușoară sau mai grea, o neputință de-a realiza pe deplin un ideal dorit. Dar Hristos Domnul ne îndeamnă zicând: fiecare să-și ia crucea sa și să-I urmeze Lui. Adică să nu o poarte singur, ci să o poarte cerând ajutorul Său, al lui Hristos Cel răstignit și înviat, Care cu iubirea Sa milostivă schimbă crucea noastră în bucurie a învierii, transformă suferința în speranță, singurătatea în comuniune și neputința în biruință.\nCei care au trecut prin suferință înțeleg mai bine crucea altora§ Când omul trece prin necazuri și suferință, el se poate apropia sau îndepărta de Dumnezeu. Dacă nu se apropie de Hristos mai mult, cerându-I ajutorul, cel suferind poate cădea în deznădejde. Sunt unii oameni care, sub povara suferinței, bolii și necazurilor, și-au pus capăt zilelor, deoarece au căzut în deznădejde întrucât, slăbind credința lor, a slăbit și răbdarea lor sau puterea lor de a îndura suferința. Însă cei care și-au pus nădejdea în Dumnezeu și au simțit puterea Lui, au trecut prin suferință, boală, încercare și au biruit. De aceea, Mântuitorul spune ucenicilor Săi: „În lume necazuri veți avea, dar îndrăzniți: Eu am biruit lumea\u0026quot; (In. 16, 33). Prin simpla sa voință sau putere, omul nu poate dobândi mântuirea sau viața veșnică, deoarece mântuirea este unirea omului cu Dumnezeu. Omul are deci nevoie de ajutorul lui Dumnezeu ca să poată purta crucea sa, după cuvântul Mântuitorului Iisus Hristos: „Veniți la Mine toți cei osteniți și împovărați și Eu vă voi odihni pe voi\u0026quot; (Matei 11, 28).\nDe aceea, când ne însemnăm cu semnul Sfintei Cruci, spunem: „Doamne, ajută-ne\u0026quot;, „Doamne, miluiește-ne\u0026quot;, „Doamne, mântuiește-ne\u0026quot;. Astfel, noi arătăm că Sfânta Cruce ne duce spre Hristos Cel răstignit și înviat, ne unește cu Hristos Cel ce transformă durerea în bucurie, suferința în speranță și neputința în putere.\nSă ne rugăm Domnului Iisus Hristos să ne dăruiască puterea de a căuta mântuirea sufletului mai mult decât orice bogăție din lumea aceasta, adică să dobândim Împărăția iubirii și fericirii veșnice a Tatălui și a Fiului și a Sfântului Duh. Să ne ajute Bunul Dumnezeu să înțelegem că dacă trecem prin suferință, prin necazuri, prin ispite, prin tot felul de lipsuri, Hristos Domnul Care cunoaște crucea noastră nu dorește ca noi să suferim, ci ne cheamă să ne apropiem mai mult de El, să simțim ajutorul Lui, să transforme singurătatea și suferința noastră în bucuria întâlnirii cu El, Cel răstignit și înviat. Sunt mulți oameni care, deși săraci material, sunt foarte bogați în credință, speranță și iubire, au fețele senine și mulțumesc lui Dumnezeu pentru toate. Însă întâlnim și oameni bolnavi, revoltați, răzvrătiți, oarecum certându-se cu Dumnezeu, pentru că nu pot da sens suferinței lor, în timp ce alți bolnavi se roagă lui Dumnezeu ca să-i ajute, să le curățească sufletul de păcate și să-i mântuiască; să le întărească iubirea de Dumnezeu și de semeni. Astfel, mulți oameni care au trecut prin suferință au devenit mai milostivi. Adesea cei care au trecut prin suferință, sărăcie și necazuri înțeleg mai bine crucea altora, dar și cunosc mai bine ajutorul lui Dumnezeu primit în vreme de încercare.\nSă ne ajute Preamilostivul Dumnezeu să fim nu numai închinători sau cinstitori ai Sfintei Cruci, ci și următori ai lui Hristos Care ne izbăvește de suferință și ne cheamă la bucurie și pace sufletească, la slava Împărăției lui Dumnezeu despre care se vorbește la sfârșitul Evangheliei de azi. De aceea, ne rugăm lui Hristos zicând: „Crucii Tale ne închinăm, Stăpâne, și sfântă Învierea Ta o lăudăm și o slăvim\u0026quot;, având credință tare că Dumnezeu „cu Crucea Sa păzește pe poporul Său\u0026quot;.\nAmin!\n","date":"14 septembrie 2010","img":"/cuvant-duhovnicesc/asumarea-crucii-calea-mantuirii-in-hristos/featured.jpg","lang":"ro","langName":"Română","largeImg":"/cuvant-duhovnicesc/asumarea-crucii-calea-mantuirii-in-hristos/featured_hu031b237f68bcc218be5dcb690be6ad36_98951_500x0_resize_q75_box.jpg","month":[{"title":"2010-04","url":"/month/2010-04/"}],"permalink":"/cuvant-duhovnicesc/asumarea-crucii-calea-mantuirii-in-hristos/","series":[],"smallImg":"/cuvant-duhovnicesc/asumarea-crucii-calea-mantuirii-in-hristos/featured_hu031b237f68bcc218be5dcb690be6ad36_98951_180x0_resize_q75_box.jpg","tags":[{"title":"Evanghelia de Duminică","url":"/tags/evanghelia-de-duminic%C4%83/"}],"timestamp":1284422400,"title":"Asumarea Crucii - calea mântuirii în Hristos","year":[{"title":"2010","url":"/year/2010/"}]},{"authors":[],"categories":[],"content":"","date":"1 ianuarie 1","img":"","lang":"ro","langName":"Română","largeImg":"","month":[],"permalink":"/contact/","series":[],"smallImg":"","tags":[],"timestamp":-62135596800,"title":"Contact","year":[]},{"authors":[],"categories":[],"content":"","date":"1 ianuarie 1","img":"","lang":"ro","langName":"Română","largeImg":"","month":[],"permalink":"/offline/","series":[],"smallImg":"","tags":[],"timestamp":-62135596800,"title":"Offline","year":[]},{"authors":[],"categories":[],"content":"","date":"1 ianuarie 1","img":"","lang":"zh-cn","langName":"","largeImg":"","month":[],"permalink":"/zh-cn/offline/","series":[],"smallImg":"","tags":[],"timestamp":-62135596800,"title":"Offline","year":[]}]
