[{"authors":[],"categories":[],"content":"Corul de Copii și Tineri, „Cor cu Dor” așteaptă și se pregătește pentru Nașterea Domnului!\nDarul pentru Pruncul Iisus și pentru publicul nostru drag este concertul de colinde „Dornic de Crăciun”!\nSuntem dornici și nerăbdători să vă transmitem toată iubirea și recunoștința noastră marți, 6 Decembrie!\nCor cu Dor\n","date":"23 noiembrie 2022","img":"/events/cor-cu-dor/featured.jpg","lang":"ro","langName":"Română","largeImg":"/events/cor-cu-dor/featured_huf8c7abcb02a1e17684ce40a0e49d3cb5_240836_500x0_resize_q75_box.jpg","month":[{"title":"2022-11","url":"/month/2022-11/"}],"permalink":"/events/cor-cu-dor/","series":[],"smallImg":"/events/cor-cu-dor/featured_huf8c7abcb02a1e17684ce40a0e49d3cb5_240836_180x0_resize_q75_box.jpg","tags":[],"timestamp":1669161600,"title":"Cor cu dor","year":[{"title":"2022","url":"/year/2022/"}]},{"authors":[],"categories":[],"content":"Biserica se află în partea de est a Capitalei, la „Bariera Vergului”. Construcția bisericii a început în anul 1942, în timpul guvernării Mareșalului Ion Antonescu, care a sprijinit masiv lucrările de construire și al cărui tablou votiv se află în pronaos.\nPrin stăruința preotului Constantin Sârbu și a renumitului doctor Victor Gomoiu, epitrop, lucrările de ridicare a sfântului lăcaș au fost terminate în anul 1949. La construirea bisericii au ajutat și enoriașii parohiei.\nPlanurile au fost întocmite de arhitect Spiridon Nicolau, iar calculele de rezistență de către inginerul A. Beles.\nPictura bisericii a fost executată de pictorul Eremia Profeta, în frescă neobizantină, în anul 1964. În biserică există tabloul P.F. Părinte Iustinian Marina.\nBiserica Vergului, cu o singură turlă și puternice frontoane în față și în spate, este una monumentală, amintind de Biserica Domnească din Câmpulung-Muscel.\nCatapeteasma, sculptată în lemn de cireș și stejar, conține elemente figurative și decorative din folclorul românesc. Între anii 2000 și 200?, biserica a fost consolidată și restaurată prin grija preoților slujitori: Pr. prof. dr. Dumitru Radu și Pr. Ion Protopopescu. De asemenea, pictura a fost restaurată de pictor Elena Vasilescu. Biserica a fost împodobită prin grija credincioșilor cu noi candelabre aduse din Grecia.\n","date":"28 februarie 2022","img":"","lang":"ro","langName":"Română","largeImg":"","month":[],"permalink":"/about/","series":[],"smallImg":"","tags":[],"timestamp":1646006400,"title":"Istoric","year":[]},{"authors":[],"categories":[],"content":"Biserica se află în partea de est a Capitalei, la „Bariera Vergului”. Construcția bisericii a început în anul 1942, în timpul guvernării Mareșalului Ion Antonescu, care a sprijinit masiv lucrările de construire și al cărui tablou votiv se află în pronaos.\nPrin stăruința preotului Constantin Sârbu și a renumitului doctor Victor Gomoiu, epitrop, lucrările de ridicare a sfântului lăcaș au fost terminate în anul 1949. La construirea bisericii au ajutat și enoriașii parohiei.\nPlanurile au fost întocmite de arhitect Spiridon Nicolau, iar calculele de rezistență de către inginerul A. Beles.\nPictura bisericii a fost executată de pictorul Eremia Profeta, în frescă neobizantină, în anul 1964. În biserică există tabloul P.F. Părinte Iustinian Marina.\nBiserica Vergului, cu o singură turlă și puternice frontoane în față și în spate, este una monumentală, amintind de Biserica Domnească din Câmpulung-Muscel.\nCatapeteasma, sculptată în lemn de cireș și stejar, conține elemente figurative și decorative din folclorul românesc. Între anii 2000 și 200?, biserica a fost consolidată și restaurată prin grija preoților slujitori: Pr. prof. dr. Dumitru Radu și Pr. Ion Protopopescu. De asemenea, pictura a fost restaurată de pictor Elena Vasilescu. Biserica a fost împodobită prin grija credincioșilor cu noi candelabre aduse din Grecia.\n","date":"28 februarie 2022","img":"","lang":"ro","langName":"Română","largeImg":"","month":[],"permalink":"/location/","series":[],"smallImg":"","tags":[],"timestamp":1646006400,"title":"Locație","year":[]},{"authors":[{"title":"","url":"/authors/nicolae-giolu/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Cercetând cu interes unul dintre puținele documente care s-au mai păstrat în arhiva Parohiei Parcul Călărași din București am aflat cu multă bucurie rolul activ pe care l-au avut în construcția acestei frumoase și importante biserici din Capitală unele personalități ale vieții bisericești și culturale din perioada de mijloc a secolului trecut.\nEforturile Preotului Constantin Sârbu, ctitorul acestei Sfinte Biserici, au fost susținute de oameni deosebiți care și-au pus darurile date lor de Dumnezeu în atingerea acestui țel.\nDin registrul cu primele procese verbale ale Consiliului Parohial al bisericii noastre am aflat că un important rol în strângerea de fonduri pentru continuarea lucrărilor la Sfântul Locaș l-a avut corul din acea vreme, care înfrumuseța Sfintele Liturghii, era alcătuit din „…60 de persoane, intelectuali ai cartierului…” şi era condus la acea dată de regretatul profesor și compozitor Victor Giuleanu.\nReținem din procesul verbal nr.2/27 ian. 1947, că în perioada 14 oct. 1945 - 22 dec. 1946, corul bisericii a susținut un număr de șapte concerte, la demisolul bisericii aflate în construcție, prilej cu care s-a strâns suma de 22.128.420 lei. Se propunea totodată continuarea acestor concerte.\nÎn procesul verbal nr.17/27 martie 1949 găsim, printre altele, mulțumirile aduse de Pr. Paroh Constantin Sârbu, „…corului bisericii sub conducerea d-lui Gheorghe Bazavan, care a susținut primele șapte concerte foarte reușite ce a dat în scopul strângerii de fonduri, cum și zelului multor creștini care s-au ostenit cu plasarea invitațiilor pentru concerte”.\nDin procesul verbal nr.23/4 febr. și nr. 24/19 febr. 1950 aflăm faptul că în anul precedent (1949) au avut loc încă trei concerte (în total 10 n.n.) susținute de corul bisericii sub conducerea maestrului Gheorghe Bazavan. Iată ce se scrie în procesul verbal nr. 24: „Se menționează deasemenea frumosul aport adus de corul bisericii noastre format din intelectuali și muncitori voluntari, sub conducerea maestrului Gheorghe Bazavan care a dat în anul trecut (1949 n.n.) 10 concerte religioase care s-au soldat cu suma de 276 693 lei precum și râvna a numeroși creștini și creștine care au plasat invitații la aceste concerte”.\nO altă menționare a aportului dat de corul bisericii, o aflăm din procesul verbal nr. 28/2 febr. 1951, care menționează următoarele: „Cosiliul Parohial constată că în anul 1950 s-au dat 4 concerte religioase, dintre care ultimul, de Crăciun, s-a dat pentru ajutorarea copiilor săraci. La aceste concerte s-a încasat suma de 74 192 lei. Concertele s-au dat sub auspiciile Comitetului Parohial, conform proceselor verbale încheiate în acest scop. Ele vor continua cu apelurile pentru câștigarea de prieteni, ctitori ai bisericii, acestea fiind împreună cu concertele, singurele resurse pentru continuarea lucrărilor bisericii.”\nÎntr-o anexă la procesul verbal nr. 81/22 ian. 1953 aflăm printre cei opt „creditori” (salariați n.n.) ai Parohiei prevăzuți în planul financiar pe anul respectiv și pe domnul Bazavan Ion, fratele maestrului Gheorghe Bazavan (care între timp fusese arestat și trimis la canal, n.n.).\nDesigur că aceste menționări reflectă doar într-o mică măsură dăruirea și efortul făcut de acești oameni de seamă care șiau înțeles menirea de a-i sluji pe semenii lor prin cuvânt, faptă și cântare.\nCreația muzicală a maestrului Gheorghe Bazavan este binecunoscută și ar trebui ca ea să nu rămână doar în partitură ci să fie promovată de cât mai multe formații corale. În special lucrarea „Cântările Liturghiei”scrisă de compozitor atât pentru cor mixt cât și pentru cor bărbătesc ar trebui cântată mai mult de formațiile corale din bisericile noastre. Iată ce consemnează autorul la 4 noiembrie 1986 într-o notă scrisă pe pagina a doua a acestei lucrări, în varianta pentru cor bărbătesc, aflată în manuscris:\n„Lucrarea Cântări Liturgice a fost concepută încă din anii celui de-al doilea război mondial și realizată pentru cor mixt între anii 1945-1950. A fost executată în întregime de corul bisericii din Bariera Vergului sub conducerea autorului. A mai fost executată de corul Bisericii Sf. Elefterie sub conducerea dirijorului Eugen Breslauer. Versiunea actuală pentru cor bărbătesc este substanțial înnoită , atât din punct de vedere melodic cât și armonic. În versiunea de față, consider că doar tempourile trebuie luate în considerație; nuanțele rămân la latitudinea dirijorului.”\nÎn acest sens am făcut demersurile necesare ca aceste frumoase creații corale liturgice să se audă cât mai des în biserica noastră, unde el a fost dirijor, ca o ofrandă adusă unui om jertfelnic.\n","date":"1 septembrie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-09","url":"/month/2015-09/"}],"permalink":"/revista/marturii-de-peste-ani/","series":[],"smallImg":"","tags":[],"timestamp":1441065600,"title":"Mărturii de peste ani","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/scrieri-filocalice/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Scrieri filocalice\n„Nu se cuvine ca sufletul rațional și luptător să se sperie și să se înfricoșeze îndată de patimile care vin asupra lui, ca nu cumva să fie batjocorit de draci, ca fricos. Căci tulburat de nălucirile lumești sufletul își iese din limanul său. Să știm că virtuțile noastre sufletești ni se fac înaintemergătoare ale bunurilor veșnice, iar păcatele de bunăvoie pricini ale muncilor.” (Antonie cel Mare)\n„Pregătește-te ca un luptător încercat. De vei vedea fără de veste vreo nălucire, nu te clinti. Chiar dacă ai vedea sabie scoasă împotriva ta, sau lumină năvălind spre vederea ta, nu te tulbura; sau de vei vedea vreo formă urâcioasă și sângeroasă, să nu-ți slăbească sufletul. Ci stai drept, mărturisind mărturisirea cea bună și mai ușor vei privi la vrăjmașii tăi.” (Evagrie Ponticul)\n„De te vor amenința dracii, arătându-se deodată din văzduh ca să te înspăimânte și să-ți răpească mintea, să nu te înfricoșezi de ei și să nu ai nici o grijă de amenințarea lor, căci ei se tem de tine, încercând să vadă dacă le dai atenție, sau îl disprețuiești cu desăvârșire. (Evagrie Ponticul)\n„Despre frate duhovnicesc am cetit că, rugându-se el, a venit o năpârcă și s-a lipit de piciorul lui. Dar el nu a coborât mâinile, mai-nainte de ce nu și-a împlinit rugăciunea obișnuită. Şi întru nimic nu s-a vătămat cel ce iubea pe Dumnezeu mai mult decât pe sine însuși.” (Evagrie Ponticul)\n„Îngrijește-te să agonisești multă cugetare smerită și bărbăție, și răutatea lor nu se va atinge de sufletul tău și biciul nu se va apropia de cortul tău, că îngerilor Săi va porunci ca să te păzească pe tine, iar aceștia vor izgoni de la tine toată lucrarea potrivnică.” (Evagrie Ponticul)\n","date":"1 mai 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-05","url":"/month/2015-05/"}],"permalink":"/revista/despre-curaj-si-frica/","series":[],"smallImg":"","tags":[{"title":"Filocalia","url":"/tags/filocalia/"}],"timestamp":1430449200,"title":"Despre curaj și frică","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/iulian-ignat/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"},{"title":"Cuvânt duhovnicesc","url":"/categories/cuv%C3%A2nt-duhovnicesc/"}],"content":"Tinerilor moartea le stă în față iar bătrânilor moartea le stă în spate. Ne însoțește peste tot, este o prietenă de nedespărțit. De multe ori uităm de prezența ei. Frica de moarte ne trezește la viață în cele mai deosebite moduri.\nÎntâlnim oameni morți sufletește. Cu toate că trupurile lor sunt vii, chipul lor îl putem asemăna cu al unui tânăr frumos așezat în sicriu.\nÎn nesfârșita Sa bunătate Dumnezeu ne cheamă la viață în mai multe feluri: prin cuvânt, prin exemplu, iar acolo unde inima a început să se împietrească, ochiul să încremenească și urechea să se înfunde, prin necazuri, prin boală sau prin moartea cuiva drag. Dar noi cârtim împotriva a ceea ce ni se întâmplă, neștiind voia lui Dumnezeu.\nMoartea sufletească este despărțirea veșnică de Dumnezeu. Să nu înțelegem că murim cu sufletul, ci că ieșim din comuniunea cu Dumnezeu, sufletul nemaiputând simți iubirea lui Dumnezeu. Iar locul sufletelor moarte din această viață este iadul.\nDacă în urma unei resuscitări duhovnicești am înviat întru Hristos, să dăm slavă lui Dumnezeu pentru toate și să schimbăm frica de moarte trupească în frica de moarte duhovnicească. Moartea trupească nu are putere, ea este o trecere în viața veșnică.\nUn studiu mai vechi făcut de cei de la Discovery arată cum moartea acționează asupra trupului. S-a realizat un experiment pe mai multe persoane muribunde, subiecții fiind conectați la mai multe aparate cu senzori care au urmărit comportamentul trupului la întâlnirea cu moartea. În majoritatea cazurilor se începea cu o strânsoare de la degetele de la picioare ce urca spre genunchi, pe pulpe, pe coaste, pe piept și mâini, apoi pe gât și față, dar nu s-a putut vedea cum se desparte sufletul de trup.\nSfinții părinți ne spun că Arhanghelul Mihail atinge omul și sufletul părăsește trupul. În iconografia ortodoxă este ilustrat un înger ce trage cu un clește sufletul păcătosului afară din trup pe gură.\nDespărțirea celor proțăpiți în această viață este cumplită pentru suflet, el se agață de trup făcând moartea mai îngrozitoare.\nPentru cei ce cred în Dumnezeu această trecere este ca o bucurie a întâlnirii cu Hristos cel mult dorit. Îngerii din ceruri vin să întâmpine sufletul creștinului.\nÎn momentul hotărât de Dumnezeu pentru a ne lua din această lume nu trebuie să ne fie frică. Încă din timpul vieții trebuie să ne pregătim pentru viața veșnică. Un vechi proverb spune: Să trăim ca și când am muri mâine și să muncim ca și când am trăi o sută de ani.\nCe trebuie să facem ca să ne pregătim de moarte?\nLa țară bătrânii adună în podul casei vase, prosoape, batiste, unii chiar își fac și coșciug, cumpără locul de veci, haine și tocmesc oameni pentru a ține soroacele sau parastasele care se vor face după ce ei nu vor mai fi.\nEste trist că omul gândește la moarte în felul acesta, uitând de lucrurile cele mai importante: deasa Spovedanie și Sfânta Împărtășanie, arvuna vieții veșnice.\n„De aceea și voi fiți gata, că în ceasul în care nu gândiți Fiul Omului va veni“! (Matei, capitolul 24, versetul 44.)\nÎnarmați cu fapte bune și ascultând cuvântul lui Dumnezeu ajungem din timpul vieții să trăim veșnicia întru Hristos, iar moartea să o privim nu cu spaimă, ci cu liniște și bucurie nădăjduind la Împărăția lui Dumnezeu.\n„Drept aceea, privegheați, că nu știți ziua, nici ceasul când vine Fiul Omului“ (Matei, capitolul 25, versetul 13.)\n","date":"1 mai 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-05","url":"/month/2015-05/"}],"permalink":"/revista/spre-viata-vesnica/","series":[],"smallImg":"","tags":[],"timestamp":1430442000,"title":"Spre viața veșnică","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/nicolae-giolu/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"},{"title":"Cuvânt duhovnicesc","url":"/categories/cuv%C3%A2nt-duhovnicesc/"}],"content":"În fiecare an, la patruzeci de zile după mântuitoarea Înviere a Domnului Hristos, proslăvim Sfânta Sa Înălțare cu trupul la Cer, praznic plin de lumină și bucurie, care ne amintește că Mântuitorul a coborât pe pământ, S-a întrupat, luând chip de om, Și-a însușit natura umană, îndumnezeindu-o în Trupul Său, apoi S-a înălțat cu ea la Ceruri, ca să ne arate că destinația noastră finală n-o reprezintă pământul, ci Împărăția lui Dumnezeu, unde suntem chemați să trăim veșnic în iubirea Preasfintei Treimi. Domnul nu ne indică doar ținta, ci ni se face itinerar și energie, ca să ne ajute să ajungem la binecuvântata stare a celor mântuiți.\nLa noi, sărbătoarea se trăiește cu toată evlavia, deoarece în aceeași zi ne cinstim eroii: ostașii și luptătorii români din toate timpurile, din toate locurile, jertfiți pe câmpurile de luptă, în lagăre, în închisori, pentru apărarea patriei, a credinței strămoșești, pentru întregirea neamului, libertatea și demnitatea poporului român. De ce a rânduit Biserica această împreună serbare? În ce constă legătura dintre Înălțarea Domnului cu trupul la Cer și eroii români? Este lesne de stabilit o relație duhovnicească, fiindcă nouă, românilor, ni s-a rânduit să ne ridicăm, să ne înălțăm ca neam prin jertfă, cunoscând în existența bimilenară nenumărate răstigniri, dar și minunate învieri. Nu cred că era mai potrivită cinstirea eroilor români decât în ziua Înălțării, arătând astfel că, prin sângele lor, noi am ținut mereu fruntea sus, nelăsându-ne umiliți de tăvălugul istoriei.\nTotuși, celebrarea parcă nu se prea potrivește cu perioada atât de zbuciumată pe care o traversăm: globalizare, universalizare și uniformizare. Din pricina acestor procese și transformări, identitatea națională are foarte mult de suferit. Ne paște pericolul risipirii într-o pluralitate de idei sau obiceiuri străine de glia și de simțirea națională. Românul adevărat nu se izolează, dar nici nu-și dizolvă identitatea spirituală, acceptând tot felul de ritualuri ori practici nerecunoscute de sfânta sa tradiție bimilenară.\nPoporul român, spunea Gheorghe Brătianu, constituie „o enigmă și un miracol”. Chiar așa este căci, viețuind atâtea veleaturi într-o „mare slavă”, dar și la răspântia intereselor marilor imperii sau stăpânirilor recente, încă nu și-a pierdut credința, tradiția ori graiul! Am spus „încă nu”, întrucât ceea ce nu s-a reușit până acum prin constrângerea războiului, a amenințării cu moartea, se pare că se izbutește astăzi, prin multele ispite și încercări ce ne zdruncină aceste valori. Principalele cauze nu sunt, așadar, forța armelor sau șantajul politic, ci propriile slăbiciuni, relativizarea adevărurilor credinței noastre sfinte.\nUn semn vădit al stării de fapt îl reprezintă modul superficial de a ne raporta la înaintași, la tot ce ne reprezintă pe noi, ca neam. Vorbim de cinstirea eroilor, dar oare pe câți dintre conaționali îi interesează, în realitate, așa ceva? Uităm prea ușor că, dacă unui popor îi slăbește puterea de a-și iubi și de a-și respecta valorile, el se află în declin; când viața lui se macină din pricina rătăcirilor, a indiferentismului religios, a luptelor fratricide pentru putere, când își uită credința strămoșească și istoria, atunci patria se stinge. Cerul țării pare, ce-i drept, același, pământul arată la fel de roditor, râurile repezi cu ape cristaline curg, așijderea, grăbite către Marea cea Mare; așezările omenești rămân la locurile lor, încremenite între veacuri, dar sufletul neamului parcă se spulberă.\nFără acesta, amintirile sfinte se șterg, peste tradițiile multiseculare se așterne uitarea, iar sub ochii noștri nu rămâne decât cadavrul unui popor, alături de mormântul unei patrii. Vasăzică suntem chemați să ne cinstim eroii nației. În toate bisericile din cuprinsul românismului se fac slujbe de pomenire, ba chiar și prin piațete, pe la monumentele istorice, apoi se depun coroane de flori, rostindu-se cuvinte elogioase. Să precizăm că Sfânta noastră Biserică a rânduit pomenirea lor nu doar în astfel de momente solemne, ci în fiecare zi în cadrul dumnezeieștii liturghii, când preotul, la ieșirea cu cinstitele daruri, spune: „pe eroii români din toate timpurile și din toate locurile, care s-au jertfit pe câmpurile de luptă, în lagăre și în închisori pentru apărarea patriei și a credinței strămoșești, pentru întregirea neamului, libertatea și demnitatea poporului român, să-i pomenească Domnul Dumnezeu întru Împărăția Sa”. Ce bine ar fi dacă am învăța de la Biserica dreptmăritoare, „mama spirituală a poporului român” după cum o numea Mihai Eminescu, să ne amintim zilnic de ei, rugându-ne Domnului pentru sufletele lor! Dar, e suficient numai atât? Parcă e prea puțin pentru sacrificiul lor. S-ar cădea să împletim neuitarea cu truda fiecăruia dintre noi de a le imita, pe cât posibil, jertfa și dragostea pentru țară, pentru idealul sfânt al unității și demnității noastre ca neam. Fără apartenența la un neam, la o istorie, devenim mai săraci, mai înfometați, mai datori. Patria ne face să simțim că aparținem unui popor, că avem obârșii. Apărându-ne identitatea, ne apărăm pe noi înșine și pe eroii noștri, al căror sânge ne curge prin vene.\nDe aceea zic, să reînvățăm să ne cinstim eroii, adăugând aducerilor aminte lucrare, dăruire, jertfă și recunoștință; într-un cuvânt, iubire față de tot ceea ce este românesc, frumos și curat.\n","date":"1 mai 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-05","url":"/month/2015-05/"}],"permalink":"/revista/inaltarea-domnului-ziua-cinstirii-eroilor-neamului/","series":[],"smallImg":"","tags":[],"timestamp":1430438400,"title":"Înălțarea Domnului - Ziua Cinstirii Eroilor Neamului","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/scrieri-filocalice/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Scrieri filocalice\n„Nu se cuvine ca cei mai slăbuți cu firea să deznădăjduiască și să părăsească viețuirea virtuoasă și plăcută lui Dumnezeu și să o disprețuiască ca una ce nu ar putea fi ajunsă nici înțeleasă de ei. Căci unii chiar de nu vor putea ajunge la culmea virtuții și mântuirii, prin sârguință și dorință, totuși se fac mai buni sau în nici un caz mai răi. Iar acest folos al sufletului nu este mic.” (Antonie cel Mare)\n„Toți dracii fac sufletul iubitor de plăceri; numai dracul întristării nu primește să facă aceasta, ci el ucide gândurile celor ce au început această viețuire, tăind și uscând prin întristare orice plăcere a sufletului, dacă e adevărat că oasele bărbatului trist se usucă. Dacă acest drac războiește pe un monah cu măsură, îl face încercat, căci îl convinge să nu se apropie de nimic dintr-ale lumii acesteia și să înlăture toată plăcerea. Dar dacă stăruie mai mult, naște gânduri care sfătuiesc pe monah să-și ia viața sau îl silesc să fugă departe de locul unde petrece. Acest lucru l-a gândit și l-a pătimit dreptul Iov fiind asuprit de acest drac. De aș putea, zice, să mă omor, sau pe altul să rog să-mi facă mie aceasta. Simbol al acestui drac este sălbăticiunea numită năpârcă, a cărei fire se arată prietenoasă, însă al cărei venin covârșește veninul celorlalte fiare, ba dacă e primit fără măsură, omoară și animalul însuși. Acestui drac i-a predat Pavel pe cel ce a făcut nelegiuire în Corint. De aceea și scrie cu râvnă Corintenilor, zicând: Arătați-i dragoste, ca nu cumva să fie înghițit unul ca acesta de o întristare mai mare. Dar duhul acesta, care întristează pe oameni, știe să se facă și pricinuitor de bună pocăință. De aceea și Ioan Botezătorul îi numea pe cei ce erau străpunși de duhul acesta și alergau la Dumnezeu pui de năpârci, zicând: Cine v-a arătat vouă să fugiți de mânia ce va să vie? Faceți deci roade vrednice de pocăință; și să nu vi se pară a grăi întru voi: Părinte avem pe Avraam. Căci oricine a urmat lui Avraam și a ieșit din pământul și din neamul său, s-a făcut mai tare decât dracul acesta.” (Evagrie Ponticul)\n„Ia seama la gânduri când te rogi; dacă au încetat cu ușurință, de unde vine aceasta? Ca să nu cazi în vreo cursă și să te predai înșelat.” (Evagrie Ponticul)\n„Părăsirea povățuitoare aduce sufletului întristare multă; de asemenea o anumită smerenie și deznădejde măsurată. Aceasta pentru ca partea lui iubitoare de slavă și fricoasă să ajungă, după cuviință, la smerenie. […] Dar părăsirea în sens de lepădare lasă sufletul să se umple de deznădejde, de necredință, de fumul mândriei și de mânie.[…] În cazul celei dintâi suntem datori să-l aducem mulțumire însoțită de rugăciuni de iertare, ca unuia ce ne pedepsește neînfrânarea voii noastre cu certarea acestei părăsiri, ca să ne învețe, asemenea unui Tată bun, deosebirea dintre virtute și păcat. În cazul celei din urmă, trebuie să-l aducem mărturisirea neîncetată a păcatelor și lacrimi nelipsite și retragere și mai multă, că doar vom putea astfel, prin sporirea ostenelilor, să ni-L facem pe Dumnezeu milostiv, ca să caute ca mai înainte la inimile noastre. Dar trebuie să știm că atunci când se dă lupta între suflet și Satana, ciocnindu-se ca două ființe, datorită părăsirii povățuitoare, harul se ascunde pe sine, precum am mai spus, ca să arate vrăjmașilor sufletului, că biruința este numai a lui.” (Diadoh al Foticeii)\n","date":"1 martie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-03","url":"/month/2015-03/"}],"permalink":"/revista/deznadejde-descurajare-cedare/","series":[],"smallImg":"","tags":[{"title":"Filocalia","url":"/tags/filocalia/"}],"timestamp":1425182400,"title":"Deznădejde, descurajare, cedare","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/daniela-ignat/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"}],"content":"Cu siguranță că toți ne amintim de copilărie. Cu momentele ei frumoase sau poate mai puțin frumoase. Cu naivitățile și stângăciile ei. Cu mirosul parfumat al primăverilor înmugurite sau cu amintirea mâinilor înghețate după o bătaie cu bulgări de zăpadă.\nCopilăria, indiferent de vremuri, va dăinui atâta timp cât Dumnezeu va lăsa viața pe pământ. Copilul din noi va exista atâta vreme cât noi vom trăi.\nAstăzi, sub pretextul ideii de evoluție, s-a schimbat și viziunea asupra copilăriei. Parafrazându-l pe Savatie Baștovoi, care afirmă că: „Oamenii nu evoluează. Oamenii pot fi educați sau nu, dar nu pot fi mai evoluați decât alții. Oamenii nu evoluează, se schimbă doar lumea din jurul lor.”, putem spune că nici copilăria nu a evoluat. S-a schimbat numai maniera în care este abordată. S-a schimbat modul de a-i privi pe copii.\nÎn societatea de azi copiii sunt programați când să apară sau dacă să apară sau nu. Cariera este pusă înaintea ideii de a avea copii. Atunci când apar, copiii sunt de multe ori niște lanțuri prinse de picioarele unor mame dornice de a urca pe scara socială sau de a fi în top pe piața muncii. De multe ori sunt priviți ca o povară pentru familie. Bucuria nașterii este înlocuită de grija nefondată a zilei de mâine. De parcă Dumnezeu ar trebui să lipsească din această ecuație, de parcă noi suntem cei care îi aducem pe lume și-i creștem pe copii fără ajutorul Lui Dumnezeu. Iar dacă un copil face greșeala de a se naște acolo unde nu a fost dorit, este abandonat sau este crescut într-o lipsă totală de responsabilitate.\nPuține sunt cazurile în care bucuria nașterii este însoțită de lacrimi de mulțumire către Dumnezeu. Puține sunt cazurile în care părinții încearcă să îi crească pe copii cât mai responsabil în fața Domnului. De multe ori aceștia se luptă cu marii dușmani ai copilăriei vremurilor noastre: televizorul și internetul. Din dorința de a avea timp pentru ei înșiși și pentru treburile casnice, cei mai mulți părinți îi abandonează pe cei mici în fața acestor „prieteni” care le distrug copilăria. Unii părinți, mai zeloși în cele ale educației, de cum se nasc pruncii, îi pun în preajma unui aparat radio sau în fața ecranului, pretextând că vor să îi învețe să vorbească mai repede sau să îi învețe cu gălăgia. Cei mai mulți cercetători afirmă faptul că un copil nu ar trebui să privească la televizor până la vârsta de doi ani. Nu de multe ori auzim la cele mai în vârstă femei sau la așa zisele prietene zicându-le proaspetelor mămici: „Trebuie să îți faci timp și pentru tine. Lasă-l la desene animate și ocupă-te de tine sau de ce trebuie prin casă.” Greșeală mai mare nu se poate din partea unei mame. Să lași copilul în compania unor ecrane fade, care inoculează, de multe ori subliminal, idei ce nu corespund credinței noastre ortodoxe și unei educații sănătoase, să crezi că cei mici pot învăța mai mult din animații decât o pot face prin exemplul direct sau prin joaca cu jucăriile sau jocurile frumoase ale copilăriei. Adio V-ați ascunselea, adio Baba oarba, adio Cât e ceasul împărate, Nu te supăra, frate, Țintar sau Ulii și porumbeii. Adio plimbărilor în aer liber cu părinții sau joaca cu aceștia pe creste montane. Adio cărților de povești și poeziilor. Azi avem jucării de toate tipurile, de toate formele și mărimile, prin care, cei mai mulți dintre noi sperăm să înlocuim golul pe care l-am creat între noi și copii. Azi avem desenele animate, fala și mândria tuturor părinților. Trăiască desenele animate! Trăiască televizorul și internetul care distrug sufletele copiilor noștri! Noi să avem timp liber de ale noastre! Mai avem și tablete, telefoane de ultimul răcnet. Și nu este de ajuns. Trebuie să avem fiecare câte un exemplar pentru ca să nu ne certăm. Tata trebuie să urmărească meciul pe nu știu ce canal de televiziune, mama are de văzut serialul în care Alfonso o părăsește pe Mirandolina, sora cea mare trebuie să urmărească filmul cu sirene, iar cel mic trebuie să vadă desenul animat cu Sughiț. Și iată cum familia creștină este reunită la bine și la greu. Adio rugăciune comună de dimineață sau seara. Adio mersul împreună la biserică duminică dimineața. Totul pare atât de învechit într-o societate „evoluată”. Despre post nici nu mai este vorba. Au timp copiii toată viața după ce vor crește mari să postească, după ce vor însuși obiceiuri pe care nu le mai poate nimeni dezrădăcina.\nÎn fața atâtor provocări ale societății noastre ne vedem îndreptățiți să strigăm, chiar dacă strigătul nostru poate părea mut: „să nu distrugem copiii încă de cum se nasc, să nu distrugem copiii din noi pentru că știm că o condiție esențială pentru a avea acces în împărăția Lui Dumnezeu este aceea de a fi curați ca pruncii!”\n","date":"1 martie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-03","url":"/month/2015-03/"}],"permalink":"/revista/copilaria-furata-sau-despre-jocurile-pierdute-ale-copilariei/","series":[],"smallImg":"","tags":[],"timestamp":1425175200,"title":"Copilăria furată sau despre jocurile pierdute ale copilăriei","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/iulian-ignat/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"},{"title":"Cuvânt duhovnicesc","url":"/categories/cuv%C3%A2nt-duhovnicesc/"}],"content":"În perioada Postului Sfintelor Paști căutăm să ne înnoim duhovnicește, să ne curățim de păcate și rele.\nBucuria Învierii ajunge la noi prin crucea pe care o ducem și prin nevoințele postului. Participând la slujbele bisericii, prin rugăciune și post ne îndreptăm, iar prin Sfânta Spovedanie și Sfânta Împărtășanie ne unim cu Hristos Dumnezeu.\nOmul modern secularizat se îndepărtează de Dumnezeu, se ascunde în interiorul său și săvârșește binele pe care el îl crede, departe de Dumnezeu, dar acest bine nu-i este mântuitor.\nPrezența lui Dumnezeu în viața omului schimbă faptele în bine. Dumnezeu, izvor de bunătate fiind, întoarce sensul faptelor noastre în bine spre El atunci când cerem binecuvântarea Lui, când Îi mulțumim pentru toate și când Îi dăruim viața noastră.\nDacă Îl ignorăm pe Dumnezeu și cele mai bune fapte ale noastre vor avea consecințe negative asupra noastră și asupra lumii ce ne înconjoară.\nDe aceea trebuie să-L aducem pe Dumnezeu în sufletele noastre și în casa noastră. Avem la dispoziție pentru aceasta următoarele lucruri și fapte:\n\u0026ndash; Icoanele, prin apropierea și sărutarea cărora primim binecuvântarea și ajutorul sfinților care sunt reprezentați pe ele. Atingerea de icoană este un contact direct cu harul lui Dumnezeu care se află în acea icoană, venerarea ei prin sărutare este ca o gustare a împărtășirii Harului. Mulți creștini pierd această putere prin gândul: Eu nu sărut icoana pentru că e plină de microbi. O sărută toată lumea, cum pot eu să o sărut?, arătând o formă ascunsă de silă față de icoane sau necredință, pierzând ajutorul, binecuvântarea și puterea sfințitoare a icoanelor care îndepărtează și vindecă cele mai grele boli din trupul nostru.\n\u0026ndash; Anafora este binecuvântată prin ridicarea și purtarea în fața Sfântului Disc și a Sfântului Potir în forma crucii, rostind formula: „Pentru rugăciunile Născătoarei de Dumnezeu, binecuvintează, Doamne, pâinea aceasta, anafora sfinților Tăi”. Această binecuvântare se face imediat după pomenirea Maicii Domnului (Mai ales pe Preasfânta…) și nu la sfârșitul rugăciunilor de mijlocire, întrucât anafora, după cum se știe, simbolizează trupul Preasfântei Fecioare.\nAvem ca temei al începutului primirii anaforei canoanele 14 și 32 ale Sinodului de la Laodiceea (la o data dintre anii 345-381) Primele canoane, Constituțiile Apostolice, Cartea a VIII-a, cap. 31.\nPrin acest termen se desemnează aici darurile rămase după ce s-a pregătit Jertfa euharistică: „Evloghiile care prisosesc din cele aduse pentru Sfintele Taine să le împartă la cler diaconul, cu încuviințarea episcopului sau a preoților”.\nAnafora nu înlocuiește Sfânta Euharistie. Ea are rolul de a întreține vie credința în sufletele noastre, sentimentul absenței Sfintei Euharistii și dorința neîncetată de a ne învrednici să ne împărtășim cât mai des, printr-o viață îmbunătățită, așa precum sublinia în Scrisoarea sa pastorală mitropolitul Teodosie al Ungrovlahiei (1668-1672 și 1678-1708): „Iară anafora nu iaste Taina, nici Trupul și Sângele Lui Hristos, ci iaste pâine blagoslovită, din care se scoate Sfantul Agneț. Și au socotit Sfinții Părinți să sa dea… întru aducerea aminte de Sfânta Cuminecătură, ca să se gătească și să se curățească mai înainte până ce nu să cuminică…”.\nFoarte mulți creștini pleacă din biserică după momentul prefacerii sau de la Axion, considerând că dacă nu se împărtășesc nu trebuie să mai aștepte până la sfârșit. Din contră, trebuie să rămână până la finalul slujbei ca să primească pecetea Lui Dumnezeu (mirul pe frunte) și anafora. Iată de ce se împarte anafora credincioșilor: ca aceștia să primească blagoslovenie prin prescurile binecuvântate rămase de la pregătirea Sfintei Jertfe. Socotindu-se nevrednici de Sfânta Împărtășanie, credincioșii, totuși, puteau să se împărtășească de părticelele rămase la pregătirea mesei euharistice. Aceste părticele au primit numele de antidoron sau anaforă, adică în loc de Sfântul și dumnezeiescul Dar.\nAnafora o luăm pentru a nu flămânzi în acest veac și a primi binecuvântare de la Dumnezeu pentru faptele noastre, de a ne întări în munca pe care o săvârșim „cine nu muncește să nu mănânce”. Această hrană duhovnicească este o răsplată a milei Lui Dumnezeu înainte de efortul omului de a munci, muncă pe care o dăruiește Lui Dumnezeu.\n\u0026ndash; Aghiazma, apa sfințită, se bea pe nemâncate înainte de anaforă. Diferența dintre anaforă și aghiazmă este mare, aceasta este sfințită prin întreită afundare a mâinii preotului prin semnul sfintei cruci, zicând de fiecare dată: „Și acum trimite harul Preasfântului și de viață făcătorul Tău Duh, care sfințește toate, și sfințește apa aceasta” și rugăciunea Sfințirii Aghiezmei.\nAceastă practică a sfințirii apei s-a dezvoltat după ce a fost descoperit Izvorul Tămăduirii de către Împăratul Leon, în apropierea Constantinopolului. La momentul acela, nefiind împărat, rătăcind prin pădurile de pe lângă cetate, întâlnește un orb însetat care îi cere apă să bea. Apa aceasta pe care o descoperă Leon este făcătoare de minuni, îi va da lumină orbului și îi va tămădui pe mulți.\nTemeiul sfințirii apei se află în însăși pericopa Evangheliei care se rostește la Sfeștanie (Ioan, 5, 1-4) unde vedem vindecarea slăbănogului care zăcea de 38 de ani la scăldătoarea Vitezda, așteptând tulburarea apei de către îngerul Domnului care se cobora la vreme; aici l-a găsit Mântuitorul Iisus Hristos și l-a tămăduit. După această vindecare a slăbănogului de către Hristos, îngerul nu a mai venit, iar cele cinci izvoare (pridvoare) se găsesc și azi, uscate fiind.\nLucrarea pe care o făcea îngerul atunci o face Biserica prin Sfintele Taine, cu harul Domnului, prin apa sfințită de preoții Bisericii, ori de câte ori este nevoie, după invocarea Duhului Sfânt asupra ei.\nCu apa sfințită sau aghiazma sfințim casele, viile, ogoarele, icoanele, mașinile, odoarele, veșmintele de cult și sfintele paști, adică anafora, din noaptea de Înviere.\nAlte căi de a primi har și milă de la Dumnezeu este participarea la Taina Sfântului Maslu și prin ungerea cu ulei sfințit.\nAceastă Taină are ca lucrare tămăduirea trupului și a sufletului. Harul lui Dumnezeu se revarsă peste credincioși prin ungerea cu untdelem sfințit. Acest ulei este, în chip tainic, focul curățitor al păcatelor și al bolilor noastre.\n\u0026ndash; O altă formă de binecuvântare pe care o putem vedea și lua în biserică este aceea pe care părintele o dăruiește creștinilor care vin cu capul plecat spunând Binecuvântează, părinte, punând mâna pe capul credincioșilor.\nMulte gânduri sunt în mintea noastră. Această binecuvântare este pace pentru suflet, minte și trup. Odată cu pacea care se odihnește în noi, gândurile bune se sfințesc, iar cele rele sunt alungate.\nCând mergem la un examen, călătorim sau avem ceva important de făcut, să alergăm la biserică să luăm binecuvântare de la Dumnezeu prin preoți.\n\u0026ndash; O altă binecuvântare o putem primi prin prinoase, pe care le ducem la biserică. La momentul sfințirii acestora auzim rugăciunea de sfințire a colivei: „…Însuți, întru tot bunule Împărate, și aceste semințe cu multe feluri de roade le binecuvintează (acum le binecuvintează cu mâna dreaptă) și sfințește pe cei ce vor gusta dintr-însele, căci acestea spre slava Ta și spre cinstirea sfântului (N) s-au pus înaintea Ta de robii Tăi, încă și spre pomenirea celor ce s-au săvârșit întru dreapta credință. Şi dăruiește, Bunule, celor ce au înfrumusețat acestea și celor ce săvârșesc pomenirea, toate cererile cele către mântuire și desfătarea bunătăților Tale cele veșnice…”.\nDumnezeu îi sfințește pe cei ce vor gusta din ele, iar celor ce au pregătit acestea le dăruiește să guste din bunătățile cele veșnice pe care le-a pregătit însuși Dumnezeu în Împărăția Sa.\nAceste prinoase sfințite se pot mânca în orice vreme, chiar dacă am mâncat mai înainte, ele își vor păstra caracterul sfințitor. Fiind aduse din dragoste pentru Dumnezeu și pentru aproapele, ele se revarsă și se înmulțesc prin dragoste în casele noastre. Față de cele aduse pentru cei morți, Dumnezeu răsplătește îndoit, o dată, celor adormiți li se iartă din păcate, apoi, celor ce fac pomenirea li se iartă și lor din păcate pentru mila și nevoința făcută.\n\u0026ndash; Alt lucruri prin care putem primi binecuvântare sunt artosul sau pâinea cu vin, grâul și undelemnul de slujba Litiei, care îi vor sfinți pe cei ce vor gusta din ele. Această pâine binecuvântată este ca o pregustare a praznicului de a doua zi, pentru cei ce se împărtășesc. Cei care au mâncat din acestă pâine binecuvântată nu mai gustă mâncare sau băutură până ce nu se împărtășesc.\n\u0026ndash; Cea mai simplă formă de binecuvântare pe care o putem avea în toată vremea este rugăciunea:\n\u0026ndash; Rugăciunea de dimineață, prin care primim binecuvântare pentru întreaga zi și vom fi păziți de toată reaua întâmplare și de ispitele vrăjmașului;\n\u0026ndash; Rugăciunea de dinaintea mesei, Tatăl nostru, prin care binecuvântăm mâncarea. Putem spune că o gură de mâncare este un pas mai aproape de groapă dar, dacă avem rugăciune la masă, o gură de mâncare este un pas mai aproape de rai;\n\u0026ndash; Rugăciunea de seară, prin care se binecuvântează noaptea ce vine și somnul spre odihnă. Îngeri de pace și bucurie ne păzesc pe timpul nopții de lucrarea tulburătoare a vrăjmașului. Trezindu-ne la miezul nopții cu rugăciunea Paraclisul Maicii Domnului, primim mângâiere și binecuvântare de la Însăși Împărăteasa Îngerilor, Mama noastră, Maica Domnului, care ne va ocroti ca pe niște prunci și ne va oferi din darurile Lui Dumnezeu, ca o mamă ce dăruiește ce e mai bun copiilor ei.\nAșa petrecând în lumea aceasta și făcând milă cu săracii, fără să judecăm pe nimeni, ne apropiem de Dumnezeu și El ne va cuprinde.\n","date":"1 martie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-03","url":"/month/2015-03/"}],"permalink":"/revista/binecuvantarea-lui-dumnezeu/","series":[],"smallImg":"","tags":[],"timestamp":1425171600,"title":"Binecuvântarea lui Dumnezeu","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[{"title":"","url":"/authors/nicolae-giolu/"}],"categories":[{"title":"Revistă","url":"/categories/revist%C4%83/"},{"title":"Cuvânt duhovnicesc","url":"/categories/cuv%C3%A2nt-duhovnicesc/"}],"content":"Sfânta și Marea Luni§ „Iată Mirele vine în miezul nopții și fericită este sluga pe care o va afla priveghind; iar nevrednică este iarăși cea pe care o va afla lenevindu-se. Vezi, dar, suflete al meu, cu somnul să nu te îngreunezi, ca să nu te dai morții și afară de Împărăție să te încui; ci te deșteptă strigând: Sfânt, Sfânt, Sfânt ești Dumnezeule, pentru rugăciunile Născătoarei de Dumnezeu, miluiește-ne pe noi”. (Troparul zilei)\nÎn această zi se face pomenirea fericitului Iosif cel preafrumos și a smochinului ce s-a uscat prin blestemul Domnului. De astăzi încep Sfintele Pătimiri ale Domnului nostru Iisus Hristos.\nIosif cel preafrumos – fiul cel mai mic al patriarhului Iacov, născut din Rahila – preînchipuie pe Hristos pentru că, asemenea lui și Domnul nostru a fost invidiat de iudei, a fost vândut de ucenicul său cu treizeci de arginți, a fost închis în groapa întunecoasă a mormântului. Înviind din mormânt a treia zi, împărățește peste Egipt, adică peste tot păcatul, îl învinge cu puterea Sa dumnezeiască și, ca un iubitor de oameni, ne răscumpără prin darea hranei celei de taină, dându-Se pe Sine pentru noi și ne hrănește cu pâine cerească.\nTot în această zi se face pomenirea smochinului cel neroditor care s-a uscat prin blestemul Domnului (Matei 21, 17-19), ca să convingă poporul iudeu, nerecunoscător, că are putere și spre a pedepsi. Ca un Bun, nu vrea să își arate puterea Sa de a pedepsi pe om, ci pedepsește ceva care are o fire neînsuflețită și nesimțitoare.\nIstoria smochinului a fost așezată aici spre a îndemna la umilință, după cum istoria lui Iosif a fost așezată spre a ne înfățișa pe Hristos. Fiecare om lipsit de orice roadă duhovnicească este asemenea smochinului cel neroditor. Dacă Domnul nu găsește în el roade de mântuire, a doua zi, adică după viața aceasta de acum, îl usucă prin blestem și îl trimite în focul cel veșnic.\n„Cămara Ta, Mântuitorule, o văd împodobită și îmbrăcăminte nu am ca să intru într-însa. Luminează-mi haina sufletului meu, Dătătorule de lumină și mă mântuiește”. (Luminânda zilei)\nSfânta și Marea Marți§ Această zi ne pregătește pentru intrarea în cămara Mântuitorului cu două parabole strict eshatologice – parabola celor zece fecioare (Matei 25, 1-13) și parabola talanților (Matei 25, 14-30; Luca 19, 12-27).\nCând Domnul se suia la Ierusalim și se ducea spre pătimire, a spus ucenicilor Săi și aceste două parabole, pentru ca nu cumva cineva trăind într-o virtute (feciorie) să nu se îngrijească și de celelalte virtuți și mai ales de milostenie, prin care se arată în mod strălucit fecioria.\nPe cinci dintre fecioare le numește înțelepte, căci împreună cu fecioria au avut și minunatul undelemn al milostivirii. Pe celelalte cinci le numește nebune pentru că, deși aveau și ele virtutea fecioriei, nu aveau în aceeași măsură milostenia. Pe când se scurgea noaptea acestei vieți au adormit toate fecioarele, adică au murit. Într-adevăr, moartea se numește somn. Pe când dormeau ele s-a făcut strigăt mare la miezul nopții; cele care au avut undelemn din belșug, adică toate virtuțile, au intrat cu Mirele, iar cele nebune, pentru că nu aveau undelemn din destul, adică nu au păzit toate virtuțile, căutau ceea ce le lipsea însă nu se mai putea face nimic.\nPentru aceasta, deci, au rânduit dumnezeieștii Părinți pilda celor zece fecioare, împreună cu cea a talanților, ca să ne îndemne să veghem necontenit și să fim gata a ieși în întâmpinarea Mirelui Hristos prin fapte bune, dar mai cu seamă prin milostenie, pentru că nu știm ziua și ceasul sfârșitului vieții.\nDacă vom săvârși o singură virtute, cea mai mare chiar, dar nu ne vom îngriji de celelalte și mai cu seamă de milostenie, nu vom intra cu Hristos în odihna veșnică, ci vom fi întorși rușinați.\n„La ceasul sfârșitului, suflete, gândind și de tăierea smochinului temându-te, cu iubire de osteneală lucrează, ticăloase, priveghind si strigând: Să nu rămânem afară de cămara lui Hristos”. (Condacul zilei)\nSfânta și Marea Miercuri§ În această zi se face pomenirea femeii celei păcătoase (Matei 25, 17-13; Luca 7, 37-50), care a uns cu mir pe Domnul, pentru că fapta aceasta s-a întâmplat puțin înainte de mântuitoarea pătimire.\nCând Iisus s-a suit în Ierusalim și era în casa lui Simon cel lepros, o femeie păcătoasă s-a apropiat de El și a turnat pe capul Lui acel mir de mare preț. Pomenirea ei se face în această zi pentru că, după cuvântul Mântuitorului, să se predice pretutindeni și tuturor fapta ei făcută cu multă dragoste. Ce-a îndemnat-o oare la asta? Dragostea pe care ea a văzut că Hristos o are pentru toți, dar mai cu seamă faptul de acum, când L-a văzut că intră în casa unui lepros. Se gândea, deci, femeia că îi va vindeca sufletul după cum l-a vindecat și pe acela. Și, într-adevăr, Hristos a tămăduit-o dându-i iertare de păcate.\n„Doamne femeia ce căzuse în păcate multe, simțind dumnezeirea Ta, luând rânduială de mironosiță și tânguindu-se a adus Ţie mir mai înainte de îngropare…” (Casiana monahia)\nSfânta și Marea Joi§ „Când măriții ucenici la spălarea Cinei s-au luminat, atunci Iuda cel rău credincios, cu iubirea de arginți bolnăvindu-se, s-a întunecat… Vezi, iubitorule de avuții, cel ce pentru acestea spânzurare și-a agonisit. Fugi de sufletul nesățios care a îndrăznit unele ca acestea asupra Învățătorului. Cel ce ești peste toți bun, Doamne, slavă Ţie.” (Tropar)\nPatru lucruri se prăznuiesc în această zi: Spălarea picioarelor, Cina cea de Taină, Rugăciunea din Grădina Ghetsimani și Vânzarea și prinderea Domnului.\nÎnainte de a începe Cina, Hristos S-a sculat, Și-a dezbrăcat hainele, s-a încins cu un ștergar și a spălat picioarele ucenicilor. Prin aceasta a vrut să îl facă pe Iuda să se rușineze, iar celorlalți să le aducă aminte faptul că nu trebuie să umble după întâietăți: „Cel care vrea să fie întâiul, să fie slujitorul tuturor” (Marcu 9, 35), dându-Se pe Sine pildă. La sfârșitul mesei pomenește și de vânzarea Lui. După puțin timp, luând pâinea a zis: „Luați, mâncați, acesta este Trupul Meu”; la fel și paharul, zicând: „Beți dintru acesta toți, acesta este Sângele Meu, al Legii celei Noi. Aceasta să o faceți întru pomenirea Mea”! (Matei 26, 26-28). În acest fel, Mântuitorul Hristos a instituit Taina Sfintei Euharistii.\nDupă aceea, arătându-Se om și știind cele ce aveau să urmeze, le spune ucenicilor: „Întristat este sufletul meu până la moarte” (Matei 26, 38) și S-a rugat în Grădina Ghetsimani cu sudoare de sânge (Luca 22, 44). Iuda cunoștea locul și, luând câțiva soldați, a venit să-L prindă. A fost prins și dus la Ana, la Caiafa și, în cele din urmă, la Pilat care, la presiunea iudeilor, L-a judecat și osândit dându-L să fie răstignit.\nAcum Petru s-a lepădat de trei ori de Hristos, tăgăduind că-L cunoaște. Pentru a ne reaminti de toate acestea, seara se scoate în mijlocul bisericii Sfânta Cruce.\nÎn această zi, la Liturghia Sfântului Ioan Gură de Aur, se scoate Sfântul Agneț care se păstrează tot anul pentru împărtășirea celor bolnavi.\nSfânta și Marea Vineri§ În această zi se pomenesc sfintele și mântuitoarele și înfricoșătoarele Pătimiri ale Domnului nostru Iisus Hristos, pe care le-a primit de bunăvoie pentru noi. Se mai face pomenire și de mărturisirea mântuitoare făcută de tâlharul recunoscător, care a fost răstignit împreună cu El.\nBiserica numește Pătimirile Domnului: Sfinte – pentru că Cel ce le-a răbdat este Sfântul Sfinților, sfințenia însăși; mântuitoare – pentru că ele sunt prețul cu care Domnul a răscumpărat neamul omenesc din robia păcatului; înfricoșătoare – pentru că nu poate fi ceva mai înfricoșător decât ocara pe care Făcătorul a răbdat-o de la făptura Sa.\nÎn această zi nu se săvârșește Sfânta Liturghie, pentru că Însuși Mielul lui Dumnezeu este jertfit acum; este vreme de post total, pentru că Mirele a fost luat de la noi. (Matei 9, 15) Se fac numai ceasurile împărătești care ne pun înainte nemărginita smerenie a Domnului, Crucea cea dătătoare de viață și credința tâlharului.\nSeara se săvârșește Denia Prohodului Domnului, care este ultima treaptă a tânguirii pentru Hristos, înainte de Învierea Sa. Se înconjoară biserica cu Sfântul Epitaf de trei ori – semn al celor trei zile petrecute de Mântuitorul în mormânt.\n„În mormânt, Viață, pus ai fost, Hristoase, și s-au spăimântat oștirile îngerești, smerirea Ta cea multă preamărind”. (Starea întâi – Prohodul Domnului)\nSfânta și Marea Sâmbătă§ În această sfântă zi pomenim îngroparea dumnezeiască a Mântuitorului nostru Iisus Hristos și pogorârea în iad, prin care neamul omenesc fiind ridicat din stricăciune, a fost mutat spre viață veșnică.\nIosif cel din Arimateea, coborând de pe cruce Sfântul Trup al Domnului, L-a îngropat în mormânt nou, punând o piatră mare la intrarea lui:\n„Iosif cel cu bun chip, de pe lemn luând prea curat trupul Tău, cu giulgiu curat înfășurându-L și cu miresme, în mormânt nou îngropându-L, L-a pus”. (Tropar)\nCuvântul lui Dumnezeu a stat cu trupul în mormânt iar cu sufletul Lui curat și dumnezeiesc S-a pogorât în iad. Sufletul a fost despărțit prin moarte de trup și L-a dat în mâinile Tatălui. Și-a dat și propriul Său sânge, preț de răscumpărare pentru noi. Trupul Domnului a suferit și despărțirea sufletului de trup, dar nicidecum stricăciunea în înțelesul unei putreziri a trupului.\nÎn această zi se săvârșește Liturghia Sfântului Vasile cel Mare unită cu vecernia.\n„Să tacă tot trupul omenesc și să stea cu frică și cu cutremur și nimic pământesc întru sine să nu gândească, că Împăratul împăraților și Domnul domnilor merge să se junghie și să se dea spre mâncare credincioșilor. Și merg înaintea Lui cetele îngerești cu toate căpeteniile și puterea, Heruvimii cei cu ochi mulți și Serafimii cei cu câte șase aripi, fețele acoperindu-și și cântând cântare: Aliluia, Aliluia, Aliluia.” (Heruvicul din Sâmbăta Mare)\n","date":"1 martie 2015","img":"","lang":"ro","langName":"Română","largeImg":"","month":[{"title":"2015-03","url":"/month/2015-03/"}],"permalink":"/revista/semnificatia-deniilor/","series":[],"smallImg":"","tags":[],"timestamp":1425168000,"title":"Semnificația Deniilor","year":[{"title":"2015","url":"/year/2015/"}]},{"authors":[],"categories":[],"content":"","date":"1 ianuarie 1","img":"","lang":"ro","langName":"Română","largeImg":"","month":[],"permalink":"/contact/","series":[],"smallImg":"","tags":[],"timestamp":-62135596800,"title":"Contact","year":[]},{"authors":[],"categories":[],"content":"","date":"1 ianuarie 1","img":"","lang":"ro","langName":"Română","largeImg":"","month":[],"permalink":"/offline/","series":[],"smallImg":"","tags":[],"timestamp":-62135596800,"title":"Offline","year":[]},{"authors":[],"categories":[],"content":"","date":"1 ianuarie 1","img":"","lang":"zh-cn","langName":"","largeImg":"","month":[],"permalink":"/zh-cn/offline/","series":[],"smallImg":"","tags":[],"timestamp":-62135596800,"title":"Offline","year":[]}]
